[
  {
    "author": "Thomas Edison",
    "quotes": [
      "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "If we did the things we are capable of, we would astound ourselves.",
      "Opportunity is missed by most because it is dressed in overalls and looks like work.",
      "Many of life's failures are people who did not realize how close they were to success when they gave up.",
      "The first requisite for success is the ability to apply your physical and mental energies to one problem incessantly without growing weary.",
      "I failed my way to success.",
      "I have not failed. I’ve just found 10,000 ways that won’t work.",
      "Opportunity is missed by most people because it is dressed in overalls and looks like work",
      "I never perfected an invention that I did not think about in terms of the service it might give others… I find out what the world needs, then I proceed to invent.",
      "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
      "If I find 10,000 ways something won’t work, I haven’t failed. I am not discouraged, because every wrong attempt discarded is often a step forward."
    ]
  },
  {
    "author": "Yogi Berra",
    "quotes": [
      "You can observe a lot just by watching.",
      "Life is a learning experience, only if you learn.",
      "You got to be careful if you don't know where you're going, because you might not get there."
    ]
  },
  {
    "author": "Abraham Lincoln",
    "quotes": [
      "A house divided against itself cannot stand.",
      "Important principles may, and must, be inflexible.",
      "I destroy my enemies when I make them my friends.",
      "You have to do your own growing no matter how tall your grandfather was.",
      "Most people are about as happy as they make up their minds to be",
      "Most folks are about as happy as they make up their minds to be.",
      "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
      "When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run.",
      "The best thing about the future is that it only comes one day at a time.",
      "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
      "As our case is new, we must think and act anew.",
      "Be sure you put your feet in the right place, then stand firm.",
      "Always bear in mind that your own resolution to succeed is more important than any one thing.",
      "I walk slowly, but I never walk backward.",
      "Truth is generally the best vindication against slander.",
      "Most folks are as happy as they make up their minds to be.",
      "I will prepare and some day my chance will come.",
      "Example is not the main thing in influencing other people; it’s the only thing",
      "Example is not the main thing in influencing other people; it’s the only thing."
    ]
  },
  {
    "author": "Johann Wolfgang von Goethe",
    "quotes": [
      "Difficulties increase the nearer we get to the goal.",
      "Great talent finds happiness in execution.",
      "Character develops itself in the stream of life.",
      "A really great talent finds its happiness in execution.",
      "Mountains cannot be surmounted except by winding paths.",
      "Knowing is not enough; we must apply!",
      "In the end we retain from our studies only that which we practically apply.",
      "The person born with a talent they are meant to use will find their greatest happiness in using it.",
      "People are so constituted that everybody would rather undertake what they see others do, whether they have an aptitude for it or not.",
      "If you must tell me your opinions, tell me what you believe in. I have plenty of douts of my own.",
      "Treat people as if they were what they ought to be and you help them to become what they are capable of being.",
      "Correction does much, but encouragement does more.",
      "Kindness is the golden chain by which society is bound together.",
      "Wherever a man may happen to turn, whatever a man may undertake, he will always end up by returning to the path which nature has marked out for him.",
      "The really unhappy person is the one who leaves undone what they can do, and starts doing what they don't understand; no wonder they come to grief.",
      "Sometimes our fate resembles a fruit tree in winter. Who would think that those branches would turn green again and blossom, but we hope it, we know it.",
      "What is not started will never get finished"
    ]
  },
  {
    "author": "Byron Pulsifer",
    "quotes": [
      "Fate is in your hands and no one elses",
      "What you give is what you get.",
      "The best teacher is experience learned from failures.",
      "What you fear is that which requires action to overcome.",
      "If you cannot be silent be brilliant and thoughtful.",
      "Someone is special only if you tell them.",
      "Give thanks for the rain of life that propels us to reach new horizons.",
      "Transformation doesn't take place with a vacuum; instead, it occurs when we are indirectly and directly connected to all those around us.",
      "Your destiny isn't just fate; it is how you use your own developed abilities to get what you want.",
      "Everyone can taste success when the going is easy, but few know how to taste victory when times get tough.",
      "Patience is a virtue but you will never ever accomplish anything if you don't exercise action over patience.",
      "Many people think of prosperity that concerns money only to forget that true prosperity is of the mind.",
      "Today, give a stranger a smile without waiting for it may be the joy they need to have a great day.",
      "Sadness may be part of life but there is no need to let it dominate your entire life.",
      "To give hope to someone occurs when you teach them how to use the tools to do it for themselves.",
      "You can be what you want to be. You have the power within and we will help you always.",
      "Courage is not about taking risks unknowingly but putting your own being in front of challenges that others may not be able to.",
      "Responsibility is not inherited, it is a choice that everyone needs to make at some point in their life.",
      "You can't create in a vacuum. Life gives you the material and dreams can propel new beginnings.",
      "You can't trust without risk but neither can you live in a cocoon.",
      "Look forward to spring as a time when you can start to see what nature has to offer once again.",
      "Fear of failure is one attitude that will keep you at the same point in your life.",
      "To be thoughtful and kind only takes a few seconds compared to the timeless hurt caused by one rude gesture.",
      "If you have no respect for your own values how can you be worthy of respect from others.",
      "Wishes can be your best avenue of getting what you want when you turn wishes into action. Action moves your wish to the forefront from thought to reality.",
      "Adversity isn't set against you to fail; adversity is a way to build your character so that you can succeed over and over again through perseverance.",
      "Truth isn't all about what actually happens but more about how what has happened is interpreted.",
      "Passion creates the desire for more and action fuelled by passion creates a future.",
      "Experience can only be gained by doing not by thinking or dreaming.",
      "It can't be spring if your heart is filled with past failures.",
      "I may not know everything, but everything is not known yet anyway.",
      "Transformation does not start with some one else changing you; transformation is an inner self reworking of what you are now to what you will be.",
      "Time is not a measure the length of a day or month or year but more a measure of what you have accomplished.",
      "Complaining doesn't change a thing only taking action does.",
      "Strength to carry on despite the odds means you have faith in your own abilities and know how.",
      "Spring is a time for rebirth and the fulfilment of new life.",
      "Respect is not something that you can ask for, buy or borrow. Respect is what you earn from each person no matter their background or status.",
      "Bold is not the act of foolishness but the attribute and inner strength to act when others will not so as to move forward not backward.",
      "Staying in one place is the best path to be taken over and surpassed by many.",
      "To know your purpose is to live a life of direction, and in that direction is found peace and tranquillity.",
      "Into each life rain must fall but rain can be the giver of life and it is all in your attitude that makes rain produce sunshine."
    ]
  },
  {
    "author": "Lao Tzu",
    "quotes": [
      "Be the chief but never the lord.",
      "To lead people walk behind them.",
      "Doing nothing is better than being busy doing nothing.",
      "Anticipate the difficult by managing the easy.",
      "He who talks more is sooner exhausted.",
      "He who is contented is rich.",
      "The journey of a thousand miles begins with one step.",
      "An ant on the move does more than a dozing ox",
      "If you correct your mind, the rest of your life will fall into place.",
      "If you would take, you must first give, this is the beginning of intelligence.",
      "The wise man does not lay up his own treasures. The more he gives to others, the more he has for his own.",
      "Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven.",
      "At the center of your being you have the answer; you know who you are and you know what you want.",
      "When you are content to be simply yourself and don't compare or compete, everybody will respect you.",
      "All difficult things have their origin in that which is easy, and great things in that which is small.",
      "I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures.",
      "When you realize there is nothing lacking, the whole world belongs to you.",
      "By letting it go it all gets done. The world is won by those who let it go. But when you try and try. The world is beyond the winning.",
      "He who conquers others is strong; He who conquers himself is mighty.",
      "He who obtains has little. He who scatters has much.",
      "Silence is a source of great strength.",
      "If you do not change direction, you may end up where you are heading.",
      "From wonder into wonder existence opens.",
      "He who knows himself is enlightened.",
      "Great acts are made up of small deeds.",
      "Nothing is softer or more flexible than water, yet nothing can resist it.",
      "When I let go of what I am, I become what I might be.",
      "He who controls others may be powerful, but he who has mastered himself is mightier still.",
      "To see things in the seed, that is genius.",
      "The key to growth is the introduction of higher dimensions of consciousness into our awareness.",
      "He who knows, does not speak. He who speaks, does not know.",
      "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
      "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
      "He who knows others is wise. He who knows himself is enlightened.",
      "One who is too insistent on his own views, finds few to agree with him.",
      "Give a man a fish and you feed him for a day. Teach him how to fish and you feed him for a lifetime.",
      "He who knows that enough is enough will always have enough.",
      "Music in the soul can be heard by the universe."
    ]
  },
  {
    "author": "Carl Sandburg",
    "quotes": [
      "Nothing happens unless first we dream."
    ]
  },
  {
    "author": "Aristotle",
    "quotes": [
      "Well begun is half done.",
      "Change in all things is sweet.",
      "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
      "Happiness depends upon ourselves.",
      "In all things of nature there is something of the marvellous.",
      "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
      "Those that know, do. Those that understand, teach.",
      "Criticism is something you can easily avoid by saying nothing, doing nothing, and being nothing.",
      "We are what we repeatedly do. Excellence, then, is not an act but a habit.",
      "Moral excellence comes about as a result of habit. We become just by doing just acts, temperate by doing temperate acts, brave by doing brave acts.",
      "The energy of the mind is the essence of life.",
      "If one way be better than another, that you may be sure is natures way.",
      "We are what we repeatedly do. Excellence, therefore, is not an act but a habit.",
      "After a certain point, money is meaningless. It ceases to be the goal. The game is what counts.",
      "There is only one way to avoid criticism: Do nothing, say nothing, and be nothing."
    ]
  },
  {
    "author": "Margaret Sangster",
    "quotes": [
      "Self-complacency is fatal to progress."
    ]
  },
  {
    "author": "Buddha",
    "quotes": [
      "Peace comes from within. Do not seek it without.",
      "Work out your own salvation. Do not depend on others.",
      "He is able who thinks he is able.",
      "Those who are free of resentful thoughts surely find peace.",
      "What we think, we become.",
      "It is better to travel well than to arrive.",
      "The mind is everything. What you think you become.",
      "In separateness lies the world's great misery, in compassion lies the world's true strength.",
      "Happiness comes when your work and words are of benefit to yourself and others.",
      "Just as a candle cannot burn without fire, men cannot live without a spiritual life.",
      "If you light a lamp for somebody, it will also brighten your path.",
      "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
      "The way is not in the sky. The way is in the heart.",
      "Three things cannot be long hidden: the sun, the moon, and the truth.",
      "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
      "You will not be punished for your anger, you will be punished by your anger.",
      "The thought manifests as the word. The word manifests as the deed. The deed develops into habit. And the habit hardens into character.",
      "In a controversy the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves.",
      "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind.",
      "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
      "There are only two mistakes one can make along the road to truth; not going all the way, and not starting.",
      "To live a pure unselfish life, one must count nothing as ones own in the midst of abundance.",
      "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
      "Your work is to discover your world and then with all your heart give yourself to it.",
      "All that we are is the result of what we have thought. The mind is everything. What we think we become.",
      "The foot feels the foot when it feels the ground.",
      "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
      "When you realize how perfect everything is you will tilt your head back and laugh at the sky.",
      "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
      "He who experiences the unity of life sees his own Self in all beings, and all beings in his own Self, and looks on everything with an impartial eye.",
      "In the sky, there is no distinction of east and west; people create distinctions out of their own minds and then believe them to be true.",
      "Thousands of candles can be lit from a single, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
      "Always be mindful of the kindness and not the faults of others.",
      "Better than a thousand hollow words, is one word that brings peace.",
      "A jug fills drop by drop.",
      "You only lose what you cling to.",
      "Every human being is the author of his own health or disease.",
      "Your body is precious. It is our vehicle for awakening. Treat it with care.",
      "Chaos is inherent in all compounded things. Strive on with diligence.",
      "No matter how hard the past, you can always begin again.",
      "Your work is to discover your work and then with all your heart to give yourself to it.",
      "If we could see the miracle of a single flower clearly, our whole life would change.",
      "You cannot travel the path until you have become the path itself.",
      "We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves.",
      "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
      "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act.",
      "Remembering a wrong is like carrying a burden on the mind.",
      "The only real failure in life is not to be true to the best one knows.",
      "However many holy words you read, However many you speak, What good will they do you If you do not act on upon them?",
      "Meditation brings wisdom; lack of mediation leaves ignorance. Know well what leads you forward and what hold you back, and choose the path that leads to wisdom.",
      "If you propose to speak, always ask yourself, is it true, is it necessary, is it kind.",
      "An idea that is developed and put into action is more important than an idea that exists only as an idea.",
      "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?",
      "Better than a thousand hollow words is one word that brings peace.",
      "What you are is what you have been. What youll be is what you do now."
    ]
  },
  {
    "author": "Iris Murdoch",
    "quotes": [
      "We can only learn to love by loving."
    ]
  },
  {
    "author": "Karen Clark",
    "quotes": [
      "Life is change. Growth is optional. Choose wisely."
    ]
  },
  {
    "author": "Wayne Dyer",
    "quotes": [
      "You'll see it when you believe it.",
      "Real magic in relationships means an absence of judgement of others.",
      "Our intention creates our reality.",
      "I think and that is all that I am.",
      "There is no way to prosperity, prosperity is the way.",
      "Everything is perfect in the universe  even your desire to improve it.",
      "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
      "If you change the way you look at things, the things you look at change.",
      "You are important enough to ask and you are blessed enough to receive back.",
      "Everything is perfect in the universe even your desire to improve it.",
      "What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.",
      "I cannot always control what goes on outside. But I can always control what goes on inside.",
      "Our lives are a sum total of the choices we have made.",
      "When you dance, your purpose is not to get to a certain place on the floor. It's to enjoy each step along the way.",
      "Anything you really want, you can attain, if you really go after it.",
      "Doing what you love is the cornerstone of having abundance in your life.",
      "Everything you are against weakens you. Everything you are for empowers you.",
      "You can't choose up sides on a round world.",
      "There is no scarcity of opportunity to make a living at what you love; theres only scarcity of resolve to make it happen.",
      "We are Divine enough to ask and we are important enough to receive.",
      "Maxim for life: You get treated in life the way you teach people to treat you.",
      "You cannot be lonely if you like the person you're alone with.",
      "Go for it now. The future is promised to no one.",
      "Miracles come in moments. Be ready and willing.",
      "When you judge another, you do not define them, you define yourself.",
      "Simply put, you believer that things or people make you unhappy, but this is not accurate. You make yourself unhappy."
    ]
  },
  {
    "author": "",
    "quotes": [
      "Today is the tomorrow we worried about yesterday.",
      "It's easier to see the mistakes on someone else's paper.",
      "Every man dies. Not every man really lives.",
      "The day is already blessed, find peace within it.",
      "From small beginnings come great things.",
      "It takes both sunshine and rain to make a rainbow.",
      "A beautiful thing is never perfect.",
      "Every new day is another chance to change your life.",
      "Some pursue happiness, others create it.",
      "We do what we do because we believe.",
      "The harder you fall, the higher you bounce.",
      "Everyone smiles in the same language.",
      "You can do what's reasonable or you can decide what's possible.",
      "Friendship isn't a big thing. It's a million little things.",
      "A good plan today is better than a perfect plan tomorrow.",
      "Someone remembers, someone cares; your name is whispered in someone's prayers.",
      "Don't be pushed by your problems; be led by your dreams.",
      "Change your thoughts, change your life!",
      "Today is the tomorrow you worried about yesterday.",
      "The day always looks brighter from behind a smile.",
      "A stumble may prevent a fall.",
      "Put your future in good hands your own.",
      "What you see depends on what you're looking for.",
      "Worry gives a small thing a big shadow.",
      "To get something you never had, you have to do something you never did.",
      "Be thankful when you don't know something for it gives you the opportunity to learn.",
      "Letting go isn't the end of the world; it's the beginning of a new life.",
      "Our greatest glory is not in never failing but rising everytime we fall.",
      "Being right is highly overrated. Even a stopped clock is right twice a day.",
      "Love is not blind; it simply enables one to see things others fail to see.",
      "If you get up one more time than you fall, you will make it through.",
      "Don't focus on making the right decision, focus on making the decision the right one.",
      "Love is just a word until someone comes along and gives it meaning.",
      "We all have problems. The way we solve them is what makes us different.",
      "Invent your world. Surround yourself with people, color, sounds, and work that nourish you.",
      "Letting go isnt the end of the world; its the beginning of a new life.",
      "Every day may not be good, but there's something good in every day.",
      "Some people think it's holding that makes one strong sometimes it's letting go.",
      "Why worry about things you cant control when you can keep yourself busy controlling the things that depend on you?",
      "It is better to take many small steps in the right direction than to make a great leap forward only to stumble backward.",
      "As the rest of the world is walking out the door, your best friends are the ones walking in.",
      "Why compare yourself with others? No one in the entire world can do a better job of being you than you.",
      "A good teacher is like a candle it consumes itself to light the way for others.",
      "Life is not measured by the breaths we take, but by the moments that take our breath.",
      "The real measure of your wealth is how much youd be worth if you lost all your money.",
      "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
      "A friend is someone who understands your past, believes in your future, and accepts you just the way you are.",
      "Giving up doesn't always mean you are weak. Sometimes it means that you are strong enough to let go.",
      "Never miss an opportunity to make others happy, even if you have to leave them alone in order to do it.",
      "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift that's why they call it the present.",
      "When you don't know what you believe, everything becomes an argument. Everything is debatable. But when you stand for something, decisions are obvious.",
      "Every sixty seconds you spend angry, upset or mad, is a full minute of happiness youll never get back.",
      "If we are facing in the right direction, all we have to do is keep on walking.",
      "Peace of mind is not the absence of conflict from life, but the ability to cope with it.",
      "A good teacher is like a candle  it consumes itself to light the way for others.",
      "An obstacle may be either a stepping stone or a stumbling block.",
      "I've never seen a smiling face that was not beautiful.",
      "Kindness is the greatest wisdom.",
      "Don't miss all the beautiful colors of the rainbow looking for that pot of gold.",
      "You don't drown by falling in water. You drown by staying there.",
      "Never be afraid to try, remember... Amateurs built the ark, Professionals built the Titanic.",
      "Never tell me the skys the limit when there are footprints on the moon.",
      "Some people think it's holding that makes one strong  sometimes it's letting go.",
      "A smile is a light in the window of your face to show your heart is at home.",
      "You may only be someone in the world, but to someone else, you may be the world.",
      "A bend in the road is not the end of the road...unless you fail to make the turn.",
      "One who asks a question is a fool for five minutes; one who does not ask a question remains a fool forever.",
      "Courage is the discovery that you may not win, and trying when you know you can lose.",
      "Put your future in good hands  your own.",
      "A good rest is half the work.",
      "All the flowers of all the tomorrows are in the seeds of today.",
      "A man is not where he lives but where he loves.",
      "The world doesnt happen to you it happens from you.",
      "More powerful than the will to win is the courage to begin.",
      "What we see is mainly what we look for.",
      "Don't wait for people to be friendly. Show them how.",
      "Don't let today's disappointments cast a shadow on tomorrow's dreams.",
      "Never let lack of money interfere with having fun.",
      "He who has health has hope, and he who has hope has everything.",
      "The difficulties of life are intended to make us better, not bitter.",
      "Change your words. Change your world.",
      "Open minds lead to open doors.",
      "Each time we face a fear, we gain strength, courage, and confidence in the doing.",
      "If you come to a fork in the road, take it.",
      "Nobody can do everything, but everybody can do something.",
      "Why worry about tomorrow, when today is all we have?",
      "Most smiles are started by another smile.",
      "When you lose, don't lose the lesson.",
      "If I could reach up and hold a star for every time you've made me smile, the entire evening sky would be in the palm of my hand.",
      "The steeper the mountain the harder the climb the better the view from the finishing line",
      "Don't let what you can't do stop you from doing what you can do.",
      "You can never cross the ocean unless you have the courage to lose sight of the shore.",
      "The best place to find a helping hand is at the end of your own arm.",
      "Don't fear failure so much that you refuse to try new things. The saddest summary of life contains three descriptions: could have, might have, and should have.",
      "We cannot direct the wind but we can adjust the sails.",
      "Giving up doesn't always mean you are weak; sometimes it means that you are strong enough to let go.",
      "Many people have gone further than they thought they could because someone else thought they could.",
      "Count your joys instead of your woes. Count your friends instead of your foes.",
      "Beware of the half truth. You may have gotten hold of the wrong half.",
      "It's not who you are that holds you back, it's who you think you're not."
    ]
  },
  {
    "author": "William Shakespeare",
    "quotes": [
      "Having nothing, nothing can he lose.",
      "Love all, trust a few, do wrong to none.",
      "He that is giddy thinks the world turns round.",
      "Speak low, if you speak love.",
      "Be great in act, as you have been in thought.",
      "Be not afraid of greatness: some are born great, some achieve greatness, and some have greatness thrust upon them.",
      "How far that little candle throws its beams! So shines a good deed in a naughty world.",
      "God has given you one face, and you make yourself another.",
      "Go to your bosom: Knock there, and ask your heart what it doth know.",
      "We know what we are, but know not what we may be.",
      "All the world is a stage, And all the men and women merely players.They have their exits and entrances; Each man in his time plays many parts.",
      "To climb steep hills requires a slow pace at first.",
      "It is not in the stars to hold our destiny but in ourselves."
    ]
  },
  {
    "author": "Henry J. Kaiser",
    "quotes": [
      "Trouble is only opportunity in work clothes."
    ]
  },
  {
    "author": "Publilius Syrus",
    "quotes": [
      "A rolling stone gathers no moss.",
      "While we stop to think, we often miss our opportunity.",
      "Better be ignorant of a matter than half know it.",
      "I have often regretted my speech, never my silence.",
      "Do not turn back when you are just at the goal.",
      "Never promise more than you can perform."
    ]
  },
  {
    "author": "Napoleon Hill",
    "quotes": [
      "Ideas are the beginning points of all fortunes.",
      "Don't wait. The time will never be just right.",
      "You give before you get.",
      "A goal is a dream with a deadline.",
      "You can do it if you believe you can!",
      "No alibi will save you from accepting the responsibility.",
      "Happiness is found in doing, not merely possessing.",
      "Fears are nothing more than a state of mind.",
      "Most great people have attained their greatest success just one step beyond their greatest failure.",
      "When your desires are strong enough you will appear to possess superhuman powers to achieve.",
      "No man can succeed in a line of endeavor which he does not like.",
      "If you cannot do great things, do small things in a great way.",
      "Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements.",
      "Cherish your visions and your dreams as they are the children of your soul; the blueprints of your ultimate achievements.",
      "Edison failed 10,000 times before he made the electric light. Do not be discouraged if you fail a few times.",
      "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.",
      "All achievements, all earned riches, have their beginning in an idea.",
      "You might well remember that nothing can bring you success but yourself.",
      "Your big opportunity may be right where you are now.",
      "Opportunity often comes disguised in the form of misfortune, or temporary defeat.",
      "The ladder of success is never crowded at the top.",
      "The world has the habit of making room for the man whose actions show that he knows where he is going.",
      "First comes thought; then organization of that thought, into ideas and plans; then transformation of those plans into reality. The beginning, as you will observe, is in your imagination.",
      "There are no limitations to the mind except those we acknowledge.",
      "Here is one quality that one must possess to win, and that is definiteness of purpose, the knowledge of what one wants, and a burning desire to possess it.",
      "Every failure brings with it the seed of an equivalent success.",
      "Most great people have attained their greatest success just one step beyond their greatest failure",
      "Anything the mind can conceive and believe, it can achieve.",
      "If you’re not learning while you’re earning, you’re cheating yourself out of the better portion of your compensation."
    ]
  },
  {
    "author": "Donald Trump",
    "quotes": [
      "Everything in life is luck.",
      "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.",
      "As long as your going to be thinking anyway, think big.",
      "You have to think anyway, so why not think big?",
      "What separates the winners from the losers is how a person reacts to each new twist of fate.",
      "Sometimes by losing a battle you find a new way to win the war.",
      "I wasn’t satisfied just to earn a good living. I was looking to make a statement.",
      "As long as you’re going to be thinking anyway, think big."
    ]
  },
  {
    "author": "Benjamin Spock",
    "quotes": [
      "Trust yourself. You know more than you think you do."
    ]
  },
  {
    "author": "Confucius",
    "quotes": [
      "Study the past, if you would divine the future.",
      "Silence is a true friend who never betrays.",
      "Wherever you go, go with all your heart.",
      "The more you know yourself, the more you forgive yourself.",
      "To be wrong is nothing unless you continue to remember it.",
      "The cautious seldom err.",
      "What you do not want done to yourself, do not do to others.",
      "Reviewing what you have learned and learning anew, you are fit to be a teacher.",
      "The superior man is satisfied and composed; the mean man is always full of distress.",
      "It does not matter how slowly you go as long as you do not stop.",
      "To study and not think is a waste. To think and not study is dangerous.",
      "I will not be concerned at other men is not knowing me;I will be concerned at my own want of ability.",
      "Choose a job you love, and you will never have to work a day in your life.",
      "When you see a man of worth, think of how you may emulate him. When you see one who is unworthy, examine yourself.",
      "Being in humaneness is good. If we select other goodness and thus are far apart from humaneness, how can we be the wise?",
      "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
      "I am not bothered by the fact that I am unknown. I am bothered when I do not know others.",
      "The superior man is modest in his speech, but exceeds in his actions.",
      "Silence is the true friend that never betrays.",
      "To be wronged is nothing unless you continue to remember it.",
      "They must often change, who would be constant in happiness or wisdom.",
      "When you see a good person, think of becoming like him. When you see someone not so good, reflect on your own weak points.",
      "When you meet someone better than yourself, turn your thoughts to becoming his equal. When you meet someone not as good as you are, look within and examine your own self.",
      "Everything has beauty, but not everyone sees it.",
      "I want you to be everything that's you, deep at the center of your being.",
      "The Superior Man is aware of Righteousness, the inferior man is aware of advantage.",
      "Fine words and an insinuating appearance are seldom associated with true virtue",
      "Our greatest glory is not in never falling, but in rising every time we fall.",
      "I hear and I forget. I see and I remember. I do and I understand.",
      "Ability will never catch up with the demand for it.",
      "The superior man acts before he speaks, and afterwards speaks according to his action.",
      "Learning without reflection is a waste, reflection without learning is dangerous.",
      "If you look into your own heart, and you find nothing wrong there, what is there to worry about? What is there to fear?",
      "Sincerity is the way of Heaven. The attainment of sincerity is the way of men.",
      "To give ones self earnestly to the duties due to men, and, while respecting spiritual beings, to keep aloof from them, may be called wisdom.",
      "He who wishes to secure the good of others, has already secured his own.",
      "Life is really simple, but we insist on making it complicated.",
      "Find a job you love and you’ll never work a day in your life."
    ]
  },
  {
    "author": "Sigmund Freud",
    "quotes": [
      "From error to error one discovers the entire truth.",
      "The most complicated achievements of thought are possible without the assistance of consciousness."
    ]
  },
  {
    "author": "Benjamin Franklin",
    "quotes": [
      "Well done is better than well said.",
      "One today is worth two tomorrows.",
      "There never was a good knife made of bad steel.",
      "Watch the little things; a small leak will sink a great ship.",
      "Experience keeps a dear school, but fools will learn in no other.",
      "Do not anticipate trouble or worry about what may never happen. Keep in the sunlight.",
      "Happiness depends more on the inward disposition of mind than on outward circumstances."
    ]
  },
  {
    "author": "Ella Williams",
    "quotes": [
      "Bite off more than you can chew, then chew it."
    ]
  },
  {
    "author": "Christopher Reeve",
    "quotes": [
      "Once you choose hope, anythings possible."
    ]
  },
  {
    "author": "Albert Einstein",
    "quotes": [
      "God always takes the simplest way.",
      "Learn from yesterday, live for today, hope for tomorrow.",
      "I never think of the future. It comes soon enough.",
      "The only real valuable thing is intuition.",
      "Once we accept our limits, we go beyond them.",
      "Life is like riding a bicycle. To keep your balance you must keep moving.",
      "Feeling and longing are the motive forces behind all human endeavor and human creations.",
      "I believe that a simple and unassuming manner of life is best for everyone, best both for the body and the mind.",
      "Try not to become a man of success, but rather try to become a man of value.",
      "Try not to become a man of success but rather try to become a man of value.",
      "When the solution is simple, God is answering.",
      "A man should look for what is, and not for what he thinks should be.",
      "Imagination is more important than knowledge. For while knowledge defines all we currently know and understand, imagination points to all we might yet discover and create.",
      "If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.",
      "Reality is merely an illusion, albeit a very persistent one.",
      "Peace cannot be kept by force. It can only be achieved by understanding.",
      "We cannot solve our problems with the same thinking we used when we created them.",
      "If you can't explain it simply, you don't understand it well enough.",
      "In the middle of every difficulty lies opportunity.",
      "Setting an example is not the main means of influencing another, it is the only means.",
      "Logic will get you from A to B. Imagination will take you everywhere.",
      "Great ideas often receive violent opposition from mediocre minds.",
      "Anyone who doesn't take truth seriously in small matters cannot be trusted in large ones either.",
      "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
      "One may say the eternal mystery of the world is its comprehensibility.",
      "A person who never made a mistake never tried anything new.",
      "I have no special talent. I am only passionately curious.",
      "Imagination is more important than knowledge.",
      "Try not to be a man of success, but rather try to become a man of value.",
      "Everyone is a genius. But if you judge a fish by its ability to climb a tree, it will spend its whole life believing it is stupid."
    ]
  },
  {
    "author": "Charles Kettering",
    "quotes": [
      "One fails forward toward success."
    ]
  },
  {
    "author": "Chinese proverb",
    "quotes": [
      "Learning is a treasure that will follow its owner everywhere",
      "Talk doesn't cook rice.",
      "Tension is who you think you should be. Relaxation is who you are.",
      "If you are patient in one moment of anger, you will escape one hundred days of sorrow.",
      "People who say it cannot be done should not interrupt those who are doing it.",
      "A gem cannot be polished without friction, nor a man perfected without trials.",
      "He who deliberates fully before taking a step will spend his entire life on one leg.",
      "A single conversation across the table with a wise person is worth a months study of books.",
      "The best time to plant a tree was 20 years ago. The second best time is now."
    ]
  },
  {
    "author": "Socrates",
    "quotes": [
      "Be as you wish to seem.",
      "Wisdom begins in wonder.",
      "The greatest way to live with honor in this world is to be what we pretend to be.",
      "The greatest way to live with honour in this world is to be what we pretend to be."
    ]
  },
  {
    "author": "V. Naipaul",
    "quotes": [
      "The world is always in movement."
    ]
  },
  {
    "author": "John Wooden",
    "quotes": [
      "Never mistake activity for achievement.",
      "You can't let praise or criticism get to you. It's a weakness to get caught up in either one."
    ]
  },
  {
    "author": "Haddon Robinson",
    "quotes": [
      "What worries you masters you."
    ]
  },
  {
    "author": "Pearl Buck",
    "quotes": [
      "One faces the future with ones past.",
      "Growth itself contains the germ of happiness.",
      "Every great mistake has a halfway moment, a split second when it can be recalled and perhaps remedied.",
      "You cannot make yourself feel something you do not feel, but you can make yourself do right in spite of your feelings.",
      "The truth is always exciting. Speak it, then. Life is dull without it.",
      "The secret of joy in work is contained in one word  excellence. To know how to do something well is to enjoy it."
    ]
  },
  {
    "author": "Brian Tracy",
    "quotes": [
      "Goals are the fuel in the furnace of achievement.",
      "Whatever we expect with confidence becomes our own self-fulfilling prophecy.",
      "You can only grow if you're willing to feel awkward and uncomfortable when you try something new.",
      "There is never enough time to do everything, but there is always enough time to do the most important thing."
    ]
  },
  {
    "author": "Leonardo da Vinci",
    "quotes": [
      "Who sows virtue reaps honour.",
      "All our knowledge has its origins in our perceptions.",
      "Nothing strengthens authority so much as silence.",
      "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.",
      "He who is fixed to a star does not change his mind.",
      "Time stays long enough for anyone who will use it.",
      "In rivers, the water that you touch is the last of what has passed and the first of that which comes; so with present time.",
      "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do."
    ]
  },
  {
    "author": "Dalai Lama",
    "quotes": [
      "Be kind whenever possible. It is always possible.",
      "I believe that we are fundamentally the same and have the same basic potential.",
      "Love and compassion open our own inner life, reducing stress, distrust and loneliness.",
      "More often than not, anger is actually an indication of weakness rather than of strength.",
      "By going beyond your own problems and taking care of others, you gain inner strength, self-confidence, courage, and a greater sense of calm.",
      "If we have a positive mental attitude, then even when surrounded by hostility, we shall not lack inner peace.",
      "Genuine love should first be directed at oneself if we do not love ourselves, how can we love others?",
      "With the realization of ones own potential and self-confidence in ones ability, one can build a better world.",
      "The key to transforming our hearts and minds is to have an understanding of how our thoughts and emotions work.",
      "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe.",
      "People take different roads seeking fulfilment and happiness. Just because theyre not on your road doesn't mean they've gotten lost.",
      "With realization of ones own potential and self-confidence in ones ability, one can build a better world.",
      "Happiness is not something ready made. It comes from your own actions.",
      "Remember that sometimes not getting what you want is a wonderful stroke of luck.",
      "Genuine love should first be directed at oneself  if we do not love ourselves, how can we love others?",
      "Consider that not only do negative thoughts and emotions destroy our experience of peace, they also undermine our health.",
      "The greatest antidote to insecurity and the sense of fear is compassion  it brings one back to the basis of one's inner strength",
      "There is no need for temples, no need for complicated philosophies. My brain and my heart are my temples; my philosophy is kindness.",
      "Happiness mainly comes from our own attitude, rather than from external factors.",
      "It is difficult to achieve a spirit of genuine cooperation as long as people remain indifferent to the feelings and happiness of others.",
      "The most important thing is transforming our minds, for a new way of thinking, a new outlook: we should strive to develop a new inner world.",
      "Compassion and happiness are not a sign of weakness but a sign of strength.",
      "See the positive side, the potential, and make an effort.",
      "Happiness does not come about only due to external circumstances; it mainly derives from inner attitudes."
    ]
  },
  {
    "author": "Larry Elder",
    "quotes": [
      "A goal without a plan is just a wish."
    ]
  },
  {
    "author": "Michael Korda",
    "quotes": [
      "To succeed, we must first believe that we can."
    ]
  },
  {
    "author": "James Lowell",
    "quotes": [
      "A weed is no more than a flower in disguise."
    ]
  },
  {
    "author": "Yoda",
    "quotes": [
      "Do, or do not. There is no try.",
      "Do or do not. There is no try."
    ]
  },
  {
    "author": "Harriet Beecher Stowe",
    "quotes": [
      "All serious daring starts from within."
    ]
  },
  {
    "author": "Murray Gell-Mann",
    "quotes": [
      "Think how hard physics would be if particles could think."
    ]
  },
  {
    "author": "John Lennon",
    "quotes": [
      "Love is the flower you've got to let grow.",
      "Reality leaves a lot to the imagination.",
      "Time you enjoy wasting, was not wasted.",
      "Yeah we all shine on, like the moon, and the stars, and the sun.",
      "You may say Im a dreamer, but Im not the only one, I hope someday you will join us, and the world will live as one.",
      "Life is what happens while you are making other plans.",
      "Time you enjoyed wasting was not wasted.",
      "Life is what happens to you while you're busy making other plans.",
      "You won’t get anything unless you have the vision to imagine it."
    ]
  },
  {
    "author": "Pericles",
    "quotes": [
      "Time is the wisest counsellor of all."
    ]
  },
  {
    "author": "Baltasar Gracian",
    "quotes": [
      "Without courage, wisdom bears no fruit."
    ]
  },
  {
    "author": "Cullen Hightower",
    "quotes": [
      "When performance exceeds ambition, the overlap is called success."
    ]
  },
  {
    "author": "African proverb",
    "quotes": [
      "When deeds speak, words are nothing.",
      "When there is no enemy within, the enemies outside cannot hurt you."
    ]
  },
  {
    "author": "Ralph Emerson",
    "quotes": [
      "Skill to do comes of doing.",
      "The years teach much which the days never know.",
      "Our distrust is very expensive.",
      "Good luck is another name for tenacity of purpose.",
      "Life is a progress, and not a station.",
      "The world makes way for the man who knows where he is going.",
      "Life is a succession of lessons, which must be lived to be understood.",
      "Great are they who see that spiritual is stronger than any material force, that thoughts rule the world.",
      "Do not waste yourself in rejection, nor bark against the bad, but chant the beauty of the good.",
      "If the single man plant himself indomitably on his instincts, and there abide, the huge world will come round to him.",
      "It is one of the blessings of old friends that you can afford to be stupid with them.",
      "If the stars should appear but one night every thousand years how man would marvel and adore.",
      "Do not be too timid and squeamish about your reactions. All life is an experiment. The more experiments you make the better.",
      "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "Self-trust is the first secret of success.",
      "Go put your creed into the deed. Nor speak with double tongue.",
      "We aim above the mark to hit the mark.",
      "Nature is a mutable cloud which is always and never the same.",
      "Build a better mousetrap and the world will beat a path to your door.",
      "Nothing is at last sacred but the integrity of your own mind.",
      "Nothing great was ever achieved without enthusiasm.",
      "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him.",
      "Truth, and goodness, and beauty are but different faces of the same all.",
      "To be great is to be misunderstood.",
      "Make the most of yourself, for that is all there is of you.",
      "Everything in the universe goes by indirection. There are no straight lines.",
      "Make the most of yourself for that is all there is of you.",
      "Thought is the blossom; language the bud; action the fruit behind it.",
      "We must be as courteous to a man as we are to a picture, which we are willing to give the advantage of a good light.",
      "What is a weed? A plant whose virtues have not yet been discovered.",
      "Belief consists in accepting the affirmations of the soul; Unbelief, in denying them.",
      "Good thoughts are no better than good dreams, unless they be executed.",
      "In skating over thin ice our safety is in our speed.",
      "So is cheerfulness, or a good temper, the more it is spent, the more remains.",
      "Bad times have a scientific value. These are occasions a good learner would not miss.",
      "The only way to have a friend is to be one."
    ]
  },
  {
    "author": "Sophocles",
    "quotes": [
      "Wisdom is the supreme part of happiness.",
      "A short saying often contains much wisdom.",
      "A short saying oft contains much wisdom.",
      "Men of perverse opinion do not know the excellence of what is in their hands, till some one dash it from them.",
      "Ignorant men don't know what good they hold in their hands until they've flung it away.",
      "Much wisdom often goes with fewer words.",
      "Numberless are the worlds wonders, but none more wonderful than man."
    ]
  },
  {
    "author": "Maya Angelou",
    "quotes": [
      "I believe that every person is born with talent.",
      "If you don't like something, change it. If you can't change it, change your attitude.",
      "If one is lucky, a solitary fantasy can totally transform one million realities.",
      "When you learn, teach. When you get, give.",
      "All great achievements require time.",
      "We may encounter many defeats but we must not be defeated.",
      "Prejudice is a burden that confuses the past, threatens the future and renders the present inaccessible.",
      "Nothing will work unless you do."
    ]
  },
  {
    "author": "Richard Evans",
    "quotes": [
      "The undertaking of a new action brings new strength."
    ]
  },
  {
    "author": "Bodhidharma",
    "quotes": [
      "All know the way; few actually walk it."
    ]
  },
  {
    "author": "Michelangelo",
    "quotes": [
      "Faith in oneself is the best and safest course.",
      "There is no greater harm than that of time wasted.",
      "The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it."
    ]
  },
  {
    "author": "Winston Churchill",
    "quotes": [
      "Courage is going from failure to failure without losing enthusiasm.",
      "Short words are best and the old words when short are best of all.",
      "You have enemies? Good. That means you've stood up for something, sometime in your life.",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "History will be kind to me for I intend to write it.",
      "Before you can inspire with emotion, you must be swamped with it yourself. Before you can move their tears, your own must flow. To convince them, you must yourself believe.",
      "The price of greatness is responsibility.",
      "The pessimist sees difficulty in every opportunity. The optimist sees the opportunity in every difficulty.",
      "I never worry about action, but only inaction.",
      "Never, never, never give up.",
      "We make a living by what we get, but we make a life by what we give.",
      "Continuous effortnot strength or intelligenceis the key to unlocking our potential.",
      "Never, never, never, never, in nothing great or small, large or petty, never give in except to convictions of honour and good sense. Never yield to force; never yield to the apparently overwhelming might of the enemy.",
      "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty."
    ]
  },
  {
    "author": "Leo Tolstoy",
    "quotes": [
      "The two most powerful warriors are patience and time.",
      "Everyone thinks of changing the world, but no one thinks of changing himself.",
      "We lost because we told ourselves we lost."
    ]
  },
  {
    "author": "Princess Diana",
    "quotes": [
      "Only do what your heart tells you."
    ]
  },
  {
    "author": "John Pierrakos",
    "quotes": [
      "Life is movement-we breathe, we eat, we walk, we move!"
    ]
  },
  {
    "author": "Eleanor Roosevelt",
    "quotes": [
      "No one can make you feel inferior without your consent.",
      "Do one thing every day that scares you.",
      "The future belongs to those who believe in the beauty of their dreams.",
      "I think somehow we learn who we really are and then live with that decision.",
      "Friendship with oneself is all important because without it one cannot be friends with anybody else in the world.",
      "Remember always that you not only have the right to be an individual, you have an obligation to be one.",
      "People grow through experience if they meet life honestly and courageously. This is how character is built.",
      "It is not fair to ask of others what you are unwilling to do yourself.",
      "You must do the things you think you cannot do.",
      "Happiness is not a goal, but a by-product."
    ]
  },
  {
    "author": "Richard Bach",
    "quotes": [
      "Argue for your limitations, and sure enough theyre yours.",
      "In order to win, you must expect to win.",
      "The simplest things are often the truest.",
      "To bring anything into your life, imagine that it's already there.",
      "Strong beliefs win strong men, and then make them stronger.",
      "Every problem has a gift for you in its hands.",
      "The best way to pay for a lovely moment is to enjoy it.",
      "In order to live free and happily you must sacrifice boredom. It is not always an easy sacrifice.",
      "You are always free to change your mind and choose a different future, or a different past.",
      "Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years.",
      "If you love someone, set them free. If they come back they're yours; if they don't they never were.",
      "Bad things are not the worst things that can happen to us. Nothing is the worst thing that can happen to us!",
      "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?",
      "Don't turn away from possible futures before you're certain you don't have anything to learn from them.",
      "Don't believe what your eyes are telling you. All they show is limitation. Look with your understanding, find out what you already know, and you'll see the way to fly.",
      "Sooner or later, those who win are those who think they can.",
      "Happiness is the reward we get for living to the highest right we know.",
      "Every gift from a friend is a wish for your happiness.",
      "Learning is finding out what you already know.",
      "Ask yourself the secret of your success. Listen to your answer, and practice it.",
      "The meaning I picked, the one that changed my life: Overcome fear, behold wonder.",
      "Every person, all the events of your life are there because you have drawn them there. What you choose to do with them is up to you.",
      "To fly as fast as thought, you must begin by knowing that you have already arrived.",
      "Allow the world to live as it chooses, and allow yourself to live as you choose.",
      "I gave my life to become the person I am right now. Was it worth it?",
      "The mark of your ignorance is the depth of your belief in injustice and tragedy. What the caterpillar calls the end of the world, the Master calls the butterfly.",
      "Listen to what you know instead of what you fear.",
      "What the caterpillar calls the end of the world, the master calls a butterfly.",
      "You teach best what you most need to learn.",
      "Don't be dismayed by good-byes. A farewell is necessary before you can meet again. And meeting again, after moments or lifetimes, is certain for those who are friends.",
      "You are never given a wish without also being given the power to make it come true. You may have to work for it, however.",
      "Argue for your limitations, and sure enough they're yours."
    ]
  },
  {
    "author": "Seneca",
    "quotes": [
      "Luck is what happens when preparation meets opportunity.",
      "No man was ever wise by chance.",
      "The greatest remedy for anger is delay.",
      "The mind unlearns with difficulty what it has long learned.",
      "Begin at once to live and count each separate day as a separate life.",
      "If one does not know to which port is sailing, no wind is favorable.",
      "The conditions of conquest are always easy. We have but to toil awhile, endure awhile, believe always, and never turn back.",
      "There is no great genius without some touch of madness.",
      "Most powerful is he who has himself in his own power.",
      "Things that were hard to bear are sweet to remember.",
      "The mind that is anxious about future events is miserable."
    ]
  },
  {
    "author": "Napoleon Bonaparte",
    "quotes": [
      "Victory belongs to the most persevering.",
      "The truest wisdom is a resolute determination.",
      "Imagination rules the world.",
      "Take time to deliberate, but when the time for action has arrived, stop thinking and go in.",
      "To do all that one is able to do, is to be a man; to do all that one would like to do, is to be a god.",
      "He who fears being conquered is sure of defeat.",
      "If you want a thing done well, do it yourself.",
      "The best cure for the body is a quiet mind.",
      "A leader is a dealer in hope."
    ]
  },
  {
    "author": "Bo Jackson",
    "quotes": [
      "Set your goals high, and don't stop till you get there."
    ]
  },
  {
    "author": "Thich Nhat Hanh",
    "quotes": [
      "Smile, breathe, and go slowly.",
      "There is no way to happiness, happiness is the way.",
      "May our hearts garden of awakening bloom with hundreds of flowers.",
      "To be beautiful means to be yourself. You dont need to be accepted by others. You need to accept yourself.",
      "The most precious gift we can offer anyone is our attention. When mindfulness embraces those we love, they will bloom like flowers.",
      "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
      "By living deeply in the present moment we can understand the past better and we can prepare for a better future.",
      "The amount of happiness that you have depends on the amount of freedom you have in your heart.",
      "Smile, breathe and go slowly.",
      "If we are not fully ourselves, truly in the present moment, we miss everything."
    ]
  },
  {
    "author": "Liberace",
    "quotes": [
      "Nobody will believe in you unless you believe in yourself."
    ]
  },
  {
    "author": "William Arthur Ward",
    "quotes": [
      "Do more than dream: work.",
      "Four steps to achievement: Plan purposefully. Prepare prayerfully. Proceed positively. Pursue persistently."
    ]
  },
  {
    "author": "Ellen Gilchrist",
    "quotes": [
      "Don't ruin the present with the ruined past."
    ]
  },
  {
    "author": "Albert Schweitzer",
    "quotes": [
      "Do something wonderful, people may imitate it.",
      "We should all be thankful for those people who rekindle the inner spirit.",
      "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
      "Wherever a man turns he can find someone who needs him.",
      "Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate.",
      "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
      "An optimist is a person who sees a green light everywhere, while the pessimist sees only the red spotlight... The truly wise person is colour-blind.",
      "Never say there is nothing beautiful in the world any more. There is always something to make you wonder in the shape of a tree, the trembling of a leaf."
    ]
  },
  {
    "author": "Carl Jung",
    "quotes": [
      "Who looks outside, dreams; who looks inside, awakes.",
      "The shoe that fits one person pinches another; there is no recipe for living that suits all cases.",
      "Everything that irritates us about others can lead us to an understanding about ourselves.",
      "Your vision will become clear only when you look into your heart. Who looks outside, dreams. Who looks inside, awakens.",
      "Everything that irritates us about others can lead us to an understanding of ourselves.",
      "In all chaos there is a cosmos, in all disorder a secret order.",
      "Without this playing with fantasy no creative work has ever yet come to birth. The debt we owe to the play of the imagination is incalculable.",
      "Through pride we are ever deceiving ourselves. But deep down below the surface of the average conscience a still, small voice says to us, Something is out of tune.",
      "Knowledge rests not upon truth alone, but upon error also.",
      "The least of things with a meaning is worth more in life than the greatest of things without it.",
      "Knowing your own darkness is the best method for dealing with the darknesses of other people.",
      "It all depends on how we look at things, and not how they are in themselves.",
      "Everything that irritates us about others can lead us to a better understanding of ourselves.",
      "Your vision will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakes.",
      "Who looks outside, dreams. Who looks inside, awakes."
    ]
  },
  {
    "author": "Lord Herbert",
    "quotes": [
      "The shortest answer is doing."
    ]
  },
  {
    "author": "Anne Wilson Schaef",
    "quotes": [
      "Trusting our intuition often saves us from disaster."
    ]
  },
  {
    "author": "Sojourner Truth",
    "quotes": [
      "Truth is powerful and it prevails."
    ]
  },
  {
    "author": "Elizabeth Browning",
    "quotes": [
      "Light tomorrow with today!",
      "Love doesn't make the world go round, love is what makes the ride worthwhile.",
      "Whoso loves, believes the impossible."
    ]
  },
  {
    "author": "German proverb",
    "quotes": [
      "Silence is a fence around wisdom.",
      "Begin to weave and God will give you the thread."
    ]
  },
  {
    "author": "Madame de Stael",
    "quotes": [
      "Society develops wit, but its contemplation alone forms genius.",
      "Wit lies in recognizing the resemblance among things which differ and the difference between things which are alike."
    ]
  },
  {
    "author": "Bernadette Devlin",
    "quotes": [
      "Yesterday I dared to struggle. Today I dare to win."
    ]
  },
  {
    "author": "Walt Disney",
    "quotes": [
      "If you can dream it, you can do it.",
      "Weve got to have a dream if we are going to make a dream come true.",
      "The way to get started is to quit talking and begin doing."
    ]
  },
  {
    "author": "Anais Nin",
    "quotes": [
      "Life shrinks or expands in proportion to one's courage.",
      "The possession of knowledge does not kill the sense of wonder and mystery. There is always more mystery.",
      "Dreams pass into the reality of action. From the actions stems the dream again; and this interdependence produces the highest form of living.",
      "The personal life deeply lived always expands into truths beyond itself.",
      "Age does not protect you from love. But love, to some extent, protects you from age.",
      "The dream was always running ahead of me. To catch up, to live for a moment in unison with it, that was the miracle.",
      "There is not one big cosmic meaning for all, there is only the meaning we each give to our life."
    ]
  },
  {
    "author": "Sun Tzu",
    "quotes": [
      "You have to believe in yourself.",
      "Can you imagine what I would do if I could do all I can?"
    ]
  },
  {
    "author": "American proverb",
    "quotes": [
      "From little acorns mighty oaks do grow."
    ]
  },
  {
    "author": "Jon Kabat-Zinn",
    "quotes": [
      "You can't stop the waves, but you can learn to surf."
    ]
  },
  {
    "author": "Gustave Flaubert",
    "quotes": [
      "Reality does not conform to the ideal, but confirms it."
    ]
  },
  {
    "author": "Sylvia Voirol",
    "quotes": [
      "Rainbows apologize for angry skies."
    ]
  },
  {
    "author": "Theophrastus",
    "quotes": [
      "Time is the most valuable thing a man can spend."
    ]
  },
  {
    "author": "Tony Robbins",
    "quotes": [
      "Whatever happens, take responsibility.",
      "The path to success is to take massive, determined action.",
      "Successful people ask better questions, and as a result, they get better answers.",
      "It is in your moments of decision that your destiny is shaped.",
      "The way we communicate with others and with ourselves ultimately determines the quality of our lives.",
      "The only limit to your impact is your imagination and commitment.",
      "You always succeed in producing a result.",
      "Stay committed to your decisions, but stay flexible in your approach.",
      "People are not lazy. They simply have impotent goals  that is, goals that do not inspire them.",
      "Setting goals is the first step in turning the invisible into the visible.",
      "We can change our lives. We can do, have, and be exactly what we wish.",
      "When people are like each other they tend to like each other.",
      "If you do what you've always done, you'll get what youve always gotten.",
      "Using the power of decision gives you the capacity to get past any excuse to change any and every part of your life in an instant.",
      "Success is doing what you want, where you want, when you want, with whom you want as much as you want.",
      "People who succeed have momentum. The more they succeed, the more they want to succeed, and the more they find a way to succeed. Similarly, when someone is failing, the tendency is to get on a downward spiral that can even become a self-fulfilling prophecy."
    ]
  },
  {
    "author": "Oscar Wilde",
    "quotes": [
      "Experience is simply the name we give our mistakes.",
      "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
      "The aim of life is self-development. To realize ones nature perfectly that is what each of us is here for.",
      "The smallest act of kindness is worth more than the grandest intention.",
      "Anybody can make history. Only a great man can write it.",
      "Be yourself; everyone else is already taken.",
      "The aim of life is self-development. To realize ones nature perfectly  that is what each of us is here for."
    ]
  },
  {
    "author": "Gloria Steinem",
    "quotes": [
      "If the shoe doesn't fit, must we change the foot?",
      "Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning."
    ]
  },
  {
    "author": "Marcus Aurelius",
    "quotes": [
      "Each day provides its own gifts.",
      "Loss is nothing else but change,and change is Natures delight.",
      "Everything that happens happens as it should, and if you observe carefully, you will find this to be so.",
      "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
      "If it is not right do not do it; if it is not true do not say it.",
      "You have power over your mind  not outside events. Realize this, and you will find strength.",
      "He who lives in harmony with himself lives in harmony with the universe.",
      "The universe is transformation; our life is what our thoughts make it.",
      "Look back over the past, with its changing empires that rose and fell, and you can foresee the future, too.",
      "When you arise in the morning, think of what a precious privilege it is to be alive  to breathe, to think, to enjoy, to love.",
      "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart.",
      "Everything that exists is in a manner the seed of that which will be.",
      "He who lives in harmony with himself lives in harmony with the world.",
      "Waste no more time arguing about what a good man should be. Be one.",
      "There is nothing happens to any person but what was in his power to go through with.",
      "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
      "The happiness of your life depends upon the quality of your thoughts; therefore guard accordingly."
    ]
  },
  {
    "author": "Bernard Shaw",
    "quotes": [
      "Life isn't about finding yourself. Life is about creating yourself.",
      "A life spent making mistakes is not only more honourable but more useful than a life spent in doing nothing.",
      "I am of the opinion that my life belongs to the community, and as long as I live it is my privilege to do for it whatever I can.",
      "We don't stop playing because we grow old; we grow old because we stop playing."
    ]
  },
  {
    "author": "Mary Bethune",
    "quotes": [
      "Without faith, nothing is possible. With it, nothing is impossible."
    ]
  },
  {
    "author": "Pablo Picasso",
    "quotes": [
      "Everything you can imagine is real.",
      "Inspiration exists, but it has to find us working.",
      "He can who thinks he can, and he can't who thinks he can't. This is an inexorable, indisputable law.",
      "I am always doing that which I cannot do, in order that I may learn how to do it.",
      "I am always doing that which I can not do, in order that I may learn how to do it.",
      "Action is the foundational key to all success.",
      "I begin with an idea and then it becomes something else.",
      "All children are artists. The problem is how to remain an artist once he grows up."
    ]
  },
  {
    "author": "Usman Asif",
    "quotes": [
      "Fear is a darkroom where negatives develop."
    ]
  },
  {
    "author": "Victor Hugo",
    "quotes": [
      "Life is the flower for which love is the honey.",
      "An invasion of armies can be resisted, but not an idea whose time has come."
    ]
  },
  {
    "author": "Epictetus",
    "quotes": [
      "Freedom is the right to live as we wish.",
      "Difficulties are things that show a person what they are.",
      "If you wish to be a writer, write.",
      "Practice yourself, for heavens sake in little things, and then proceed to greater.",
      "Make the best use of what is in your power, and take the rest as it happens.",
      "Nature gave us one tongue and two ears so we could hear twice as much as we speak.",
      "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.",
      "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
      "If you seek truth you will not seek victory by dishonourable means, and if you find truth you will become invincible.",
      "When you are offended at any man's fault, turn to yourself and study your own failings. Then you will forget your anger.",
      "Know, first, who you are, and then adorn yourself accordingly.",
      "Men are disturbed not by things, but by the view which they take of them.",
      "We have two ears and one mouth so that we can listen twice as much as we speak.",
      "Not every difficult and dangerous thing is suitable for training, but only that which is conducive to success in achieving the object of our effort.",
      "No man is free who is not master of himself.",
      "It's not what happens to you, but how you react to it that matters.",
      "The world turns aside to let any man pass who knows where he is going.",
      "First say to yourself what you would be; and then do what you have to do.",
      "Keep silence for the most part, and speak only when you must, and then briefly.",
      "It is impossible for a man to learn what he thinks he already knows.",
      "One that desires to excel should endeavour in those things that are in themselves most excellent."
    ]
  },
  {
    "author": "Robert Heller",
    "quotes": [
      "Never ignore a gut feeling, but never believe that it's enough."
    ]
  },
  {
    "author": "Plutarch",
    "quotes": [
      "What we achieve inwardly will change outer reality.",
      "Know how to listen, and you will profit even from those who talk badly.",
      "To make no mistakes is not in the power of man; but from their errors and mistakes the wise and good learn wisdom for the future."
    ]
  },
  {
    "author": "Ralph Waldo Emerson",
    "quotes": [
      "Our strength grows out of our weaknesses.",
      "It is only when the mind and character slumber that the dress can be seen.",
      "Happiness is a perfume you cannot pour on others without getting a few drops on yourself.",
      "A hero is no braver than an ordinary man, but he is braver five minutes longer.",
      "Imagination is not a talent of some men but is the health of every man.",
      "Most of the shadows of life are caused by standing in our own sunshine.",
      "Do not follow where the path may lead. Go, instead, where there is no path and leave a trail.",
      "Don't waste your life in doubts and fears: Spend yourself on the work before you, well assured that the right performance of this hour's duties will be the best preparation for the hours or ages that follow it.",
      "Every artist was first an amateur.",
      "Insist on yourself. Never imitate."
    ]
  },
  {
    "author": "Mahatma Gandhi",
    "quotes": [
      "We must become the change we want to see.",
      "Strength does not come from physical capacity. It comes from an indomitable will.",
      "It is the quality of our work which will please God, not the quantity.",
      "Our greatness lies not so much in being able to remake the world as being able to remake ourselves."
    ]
  },
  {
    "author": "Wit",
    "quotes": [
      "We choose our destiny in the way we treat others."
    ]
  },
  {
    "author": "Voltaire",
    "quotes": [
      "No snowflake in an avalanche ever feels responsible.",
      "To enjoy life, we must touch much of it lightly.",
      "Think for yourselves and let others enjoy the privilege to do so too.",
      "The longer we dwell on our misfortunes, the greater is their power to harm us.",
      "We never live; we are always in the expectation of living.",
      "Meditation is the dissolution of thoughts in eternal awareness or Pure consciousness without objectification, knowing without thinking, merging finitude in infinity."
    ]
  },
  {
    "author": "Virgil",
    "quotes": [
      "Fortune favours the brave.",
      "They can do all because they think they can.",
      "They can conquer who believe they can."
    ]
  },
  {
    "author": "Joseph Stalin",
    "quotes": [
      "I believe in one thing only, the power of human will."
    ]
  },
  {
    "author": "Robert Frost",
    "quotes": [
      "The best way out is always through.",
      "In three words I can sum up everything Ive learned about life: it goes on.",
      "By working faithfully eight hours a day you may eventually get to be boss and work twelve hours a day."
    ]
  },
  {
    "author": "Thomas Fuller",
    "quotes": [
      "No garden is without its weeds.",
      "An invincible determination can accomplish almost anything and in this lies the great distinction between great men and little men."
    ]
  },
  {
    "author": "Elbert Hubbard",
    "quotes": [
      "There is no failure except in no longer trying.",
      "To avoid criticism, do nothing, say nothing, be nothing.",
      "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success.",
      "A failure is a man who has blundered but is not capable of cashing in on the experience.",
      "The final proof of greatness lies in being able to endure criticism without resentment.",
      "The greatest mistake you can make in life is to be continually fearing you will make one."
    ]
  },
  {
    "author": "Turkish proverb",
    "quotes": [
      "Kind words will unlock an iron door."
    ]
  },
  {
    "author": "Hugh Miller",
    "quotes": [
      "Problems are only opportunities with thorns on them."
    ]
  },
  {
    "author": "A. Powell Davies",
    "quotes": [
      "Life is just a chance to grow a soul."
    ]
  },
  {
    "author": "John Dryden",
    "quotes": [
      "Fortune befriends the bold.",
      "A thing well said will be wit in all languages."
    ]
  },
  {
    "author": "Friedrich von Schiller",
    "quotes": [
      "Keep true to the dreams of thy youth.",
      "If you want to study yourself  look into the hearts of other people. If you want to study other people  look into your own heart."
    ]
  },
  {
    "author": "Mike Ditka",
    "quotes": [
      "You're never a loser until you quit trying."
    ]
  },
  {
    "author": "Immanuel Kant",
    "quotes": [
      "Science is organized knowledge. Wisdom is organized life.",
      "All our knowledge begins with the senses, proceeds then to the understanding, and ends with reason. There is nothing higher than reason."
    ]
  },
  {
    "author": "Albert Camus",
    "quotes": [
      "Autumn is a second spring when every leaf is a flower.",
      "In the depth of winter, I finally learned that there was within me an invincible summer.",
      "All men have a sweetness in their life. That is what helps them go on. It is towards that they turn when they feel too worn out.",
      "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life."
    ]
  },
  {
    "author": "Toni Morrison",
    "quotes": [
      "If you surrender to the wind, you can ride it."
    ]
  },
  {
    "author": "Helen Keller",
    "quotes": [
      "Keep yourself to the sunshine and you cannot see the shadow.",
      "Never bend your head. Always hold it high. Look the world right in the eye.",
      "The most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
      "We could never learn to be brave and patient if there were only joy in the world.",
      "Face your deficiencies and acknowledge them; but do not let them master you. Let them teach you patience, sweetness, insight.",
      "No pessimist ever discovered the secrets of the stars, or sailed to an uncharted land, or opened a new heaven to the human spirit.",
      "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, vision cleared, ambition inspired, and success achieved.",
      "The best and most beautiful things in the world cannot be seen, nor touched... but are felt in the heart.",
      "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
      "We can do anything we want to do if we stick to it long enough."
    ]
  },
  {
    "author": "Paulo Coelho",
    "quotes": [
      "Write your plans in pencil and give God the eraser."
    ]
  },
  {
    "author": "Jonathan Kozol",
    "quotes": [
      "Pick battles big enough to matter, small enough to win."
    ]
  },
  {
    "author": "Janis Joplin",
    "quotes": [
      "Don't compromise yourself. You are all you've got."
    ]
  },
  {
    "author": "Honore de Balzac",
    "quotes": [
      "When you doubt your power, you give power to your doubt.",
      "The smallest flower is a thought, a life answering to some feature of the Great Whole, of whom they have a persistent intuition."
    ]
  },
  {
    "author": "Ovid",
    "quotes": [
      "The cause is hidden. The effect is visible to all.",
      "All things change; nothing perishes.",
      "Chance is always powerful. Let your hook be always cast; in the pool where you least expect it, there will be a fish.",
      "Let your hook always be cast; in the pool where you least expect it, there will be a fish.",
      "Take rest; a field that has rested gives a bountiful crop."
    ]
  },
  {
    "author": "Francis Bacon",
    "quotes": [
      "A prudent question is one half of wisdom.",
      "A wise man will make more opportunities than he finds."
    ]
  },
  {
    "author": "Manuel Puig",
    "quotes": [
      "I allow my intuition to lead my path."
    ]
  },
  {
    "author": "William R. Inge",
    "quotes": [
      "Nature takes away any faculty that is not used."
    ]
  },
  {
    "author": "Jim Rohn",
    "quotes": [
      "Either you run the day or the day runs you.",
      "Give whatever you are doing and whoever you are with the gift of your attention.",
      "The more you care, the stronger you can be.",
      "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
      "Formal education will make you a living. Self education will make you a fortune.",
      "The greatest reward in becoming a millionaire is not the amount of money that you earn. It is the kind of person that you have to become to become a millionaire in the first place.",
      "You must either modify your dreams or magnify your skills.",
      "Formal education will make you a living; self-education will make you a fortune."
    ]
  },
  {
    "author": "Oprah Winfrey",
    "quotes": [
      "Follow your instincts. That is where true wisdom manifests itself.",
      "I don't believe in failure. It is not failure if you enjoyed the process.",
      "If you want your life to be more rewarding, you have to change the way you think.",
      "The biggest adventure you can ever take is to live the life of your dreams.",
      "Although there may be tragedy in your life, there's always a possibility to triumph. It doesn't matter who you are, where you come from. The ability to triumph begins with you. Always.",
      "With every experience, you alone are painting your own canvas, thought by thought, choice by choice.",
      "I don't believe in failure. It's not failure if you enjoyed the process.",
      "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
      "Don't settle for a relationship that won't let you be yourself."
    ]
  },
  {
    "author": "Anatole France",
    "quotes": [
      "To accomplish great things, we must dream as well as act.",
      "To accomplish great things, we must not only act, but also dream; not only plan, but also believe.",
      "It is better to understand a little than to misunderstand a lot.",
      "You learn to speak by speaking, to study by studying, to run by running, to work by working; in just the same way, you learn to love by loving."
    ]
  },
  {
    "author": "Saint Augustine",
    "quotes": [
      "Patience is the companion of wisdom."
    ]
  },
  {
    "author": "Maya Lin",
    "quotes": [
      "To fly, we have to have resistance."
    ]
  },
  {
    "author": "Blaise Pascal",
    "quotes": [
      "The heart has its reasons which reason knows not of.",
      "Kind words do not cost much. Yet they accomplish much.",
      "Man is equally incapable of seeing the nothingness from which he emerges and the infinity in which he is engulfed.",
      "Imagination disposes of everything; it creates beauty, justice, and happiness, which are everything in this world.",
      "The least movement is of importance to all nature. The entire ocean is affected by a pebble.",
      "We are all something, but none of us are everything.",
      "We know the truth, not only by the reason, but by the heart.",
      "We must learn our limits. We are all something, but none of us are everything."
    ]
  },
  {
    "author": "Jonas Salk",
    "quotes": [
      "Intuition will tell the thinking mind where to look next."
    ]
  },
  {
    "author": "Peter Drucker",
    "quotes": [
      "Efficiency is doing things right; effectiveness is doing the right things.",
      "Follow effective action with quiet reflection. From the quiet reflection will come even more effective action.",
      "There is nothing so useless as doing efficiently that which should not be done at all.",
      "The best way to predict your future is to create it.",
      "Entrepreneurship is neither a science nor an art. It is a practice."
    ]
  },
  {
    "author": "Luisa Sigea",
    "quotes": [
      "Blaze with the fire that is never extinguished."
    ]
  },
  {
    "author": "Dr. Seuss",
    "quotes": [
      "Don't cry because it's over. Smile because it happened."
    ]
  },
  {
    "author": "Jason Fried",
    "quotes": [
      "No is easier to do. Yes is easier to say."
    ]
  },
  {
    "author": "Babe Ruth",
    "quotes": [
      "Yesterdays home runs don't win today's games.",
      "Yesterday’s home runs don’t win today’s games."
    ]
  },
  {
    "author": "Carlyle",
    "quotes": [
      "Silence is deep as Eternity, Speech is shallow as Time."
    ]
  },
  {
    "author": "Leo F. Buscaglia",
    "quotes": [
      "Don't smother each other. No one can grow in the shade."
    ]
  },
  {
    "author": "Indira Gandhi",
    "quotes": [
      "You can't shake hands with a clenched fist."
    ]
  },
  {
    "author": "Plato",
    "quotes": [
      "A good decision is based on knowledge and not on numbers.",
      "Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.",
      "Good actions give strength to ourselves and inspire good actions in others.",
      "Wise men talk because they have something to say; fools, because they have to say something."
    ]
  },
  {
    "author": "Frederick Douglass",
    "quotes": [
      "If there is no struggle, there is no progress.",
      "I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence."
    ]
  },
  {
    "author": "Willa Cather",
    "quotes": [
      "Where there is great love, there are always miracles."
    ]
  },
  {
    "author": "Jean de la Fontaine",
    "quotes": [
      "Sadness flies away on the wings of time."
    ]
  },
  {
    "author": "Thomas Jefferson",
    "quotes": [
      "Never put off till tomorrow what you can do today.",
      "Do you want to know who you are? Don't ask. Act! Action will delineate and define you.",
      "I'm a great believer in luck and I find the harder I work, the more I have of it.",
      "Don't talk about what you have done or what you are going to do.",
      "Reason and free inquiry are the only effectual agents against error."
    ]
  },
  {
    "author": "Thomas Dewar",
    "quotes": [
      "Minds are like parachutes. They only function when open."
    ]
  },
  {
    "author": "George Patton",
    "quotes": [
      "If a man does his best, what else is there?",
      "Accept challenges, so that you may feel the exhilaration of victory."
    ]
  },
  {
    "author": "Benjamin Disraeli",
    "quotes": [
      "The secret of success is constancy to purpose.",
      "Action may not always bring happiness; but there is no happiness without action.",
      "Through perseverance many people win success out of what seemed destined to be certain failure.",
      "Never apologize for showing feelings. When you do so, you apologize for the truth.",
      "One secret of success in life is for a man to be ready for his opportunity when it comes.",
      "The greatest good you can do for another is not just to share your riches but to reveal to him his own.",
      "The greatest good you can do for another is not just share your riches, but reveal to them their own.",
      "Ignorance never settle a question.",
      "Action may not always bring happiness, but there is no happiness without action.",
      "Never apologize for showing feeling. When you do so, you apologize for truth.",
      "We make our own fortunes and we call them fate.",
      "Success is the child of audacity."
    ]
  },
  {
    "author": "Horace Friess",
    "quotes": [
      "All seasons are beautiful for the person who carries happiness within."
    ]
  },
  {
    "author": "Haynes Bayly",
    "quotes": [
      "Absence makes the heart grow fonder."
    ]
  },
  {
    "author": "Lauren Bacall",
    "quotes": [
      "Imagination is the highest kite one can fly."
    ]
  },
  {
    "author": "Frank Herbert",
    "quotes": [
      "The beginning of knowledge is the discovery of something we do not understand."
    ]
  },
  {
    "author": "Arthur Conan Doyle",
    "quotes": [
      "Whenever you have eliminated the impossible, whatever remains, however improbable, must be the truth.",
      "Mediocrity knows nothing higher than itself, but talent instantly recognizes genius."
    ]
  },
  {
    "author": "J. Willard Marriott",
    "quotes": [
      "Good timber does not grow with ease; the stronger the wind, the stronger the trees."
    ]
  },
  {
    "author": "Edward Gibbon",
    "quotes": [
      "The winds and waves are always on the side of the ablest navigators."
    ]
  },
  {
    "author": "Og Mandino",
    "quotes": [
      "Each misfortune you encounter will carry in it the seed of tomorrows good luck.",
      "I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars.",
      "I seek constantly to improve my manners and graces, for they are the sugar to which all are attracted.",
      "Always do your best. What you plant now, you will harvest later.",
      "Always seek out the seed of triumph in every adversity.",
      "Failure will never overtake me if my determination to succeed is strong enough.",
      "Victory comes only after many struggles and countless defeats."
    ]
  },
  {
    "author": "Lewis B. Smedes",
    "quotes": [
      "To forgive is to set a prisoner free and realize that prisoner was you."
    ]
  },
  {
    "author": "Nikos Kazantzakis",
    "quotes": [
      "By believing passionately in something that does not yet exist, we create it."
    ]
  },
  {
    "author": "John Eliot",
    "quotes": [
      "All the great performers I have worked with are fuelled by a personal dream."
    ]
  },
  {
    "author": "A. A. Milne",
    "quotes": [
      "One of the advantages of being disorderly is that one is constantly making exciting discoveries."
    ]
  },
  {
    "author": "Marie Curie",
    "quotes": [
      "I never see what has been done; I only see what remains to be done.",
      "Nothing in life is to be feared. It is only to be understood.",
      "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
      "Be less curious about people and more curious about ideas."
    ]
  },
  {
    "author": "Lawrence Peter",
    "quotes": [
      "If you don't know where you are going, you will probably end up somewhere else."
    ]
  },
  {
    "author": "Hannah More",
    "quotes": [
      "It is not so important to know everything as to appreciate what we learn.",
      "Obstacles are those things you see when you take your eyes off the goal."
    ]
  },
  {
    "author": "John Berry",
    "quotes": [
      "The bird of paradise alights only upon the hand that does not grasp."
    ]
  },
  {
    "author": "William Yeats",
    "quotes": [
      "Think as a wise man but communicate in the language of the people."
    ]
  },
  {
    "author": "Ken S. Keyes",
    "quotes": [
      "To be upset over what you don't have is to waste what you do have."
    ]
  },
  {
    "author": "Anne Schaef",
    "quotes": [
      "Life is a process. We are a process. The universe is a process."
    ]
  },
  {
    "author": "Kenneth Patton",
    "quotes": [
      "We learn what we have said from those who listen to our speaking."
    ]
  },
  {
    "author": "Kahlil Gibran",
    "quotes": [
      "A little knowledge that acts is worth infinitely more than much knowledge that is idle.",
      "To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to do.",
      "Beauty is not in the face; beauty is a light in the heart.",
      "We choose our joys and sorrows long before we experience them.",
      "Be like the flower, turn your face to the sun.",
      "The significance of a man is not in what he attains but in what he longs to attain."
    ]
  },
  {
    "author": "Flora Whittemore",
    "quotes": [
      "The doors we open and close each day decide the lives we live."
    ]
  },
  {
    "author": "H. W. Arnold",
    "quotes": [
      "The worst bankrupt in the world is the person who has lost his enthusiasm."
    ]
  },
  {
    "author": "Eden Phillpotts",
    "quotes": [
      "The universe is full of magical things, patiently waiting for our wits to grow sharper."
    ]
  },
  {
    "author": "Mark Twain",
    "quotes": [
      "A thing long expected takes the form of the unexpected when at last it comes.",
      "Happiness is a Swedish sunset  it is there for all, but most of us look the other way and lose it.",
      "Always tell the truth. That way, you don't have to remember what you said.",
      "When in doubt, tell the truth.",
      "Whoever is happy will make others happy, too.",
      "The exercise of an extraordinary gift is the supremest pleasure in life.",
      "Kindness is the language which the deaf can hear and the blind can see.",
      "There are basically two types of people. People who accomplish things, and people who claim to have accomplished things. The first group is less crowded.",
      "Wrinkles should merely indicate where smiles have been.",
      "To get the full value of joy you must have someone to divide it with.",
      "You cannot depend on your eyes when your imagination is out of focus.",
      "Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great",
      "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do.",
      "Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great.",
      "Twenty years from now, you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover."
    ]
  },
  {
    "author": "Lin-yutang",
    "quotes": [
      "I have done my best: that is about all the philosophy of living one needs."
    ]
  },
  {
    "author": "Dave Weinbaum",
    "quotes": [
      "The secret to a rich life is to have more beginnings than endings."
    ]
  },
  {
    "author": "Augustinus Sanctus",
    "quotes": [
      "The world is a book, and those who do not travel read only a page."
    ]
  },
  {
    "author": "Henri-Frederic Amiel",
    "quotes": [
      "So long as a person is capable of self-renewal they are a living being.",
      "Work while you have the light. You are responsible for the talent that has been entrusted to you."
    ]
  },
  {
    "author": "Louisa Alcott",
    "quotes": [
      "I'm not afraid of storms, for Im learning how to sail my ship."
    ]
  },
  {
    "author": "Annie Dillard",
    "quotes": [
      "How we spend our days is, of course, how we spend our lives."
    ]
  },
  {
    "author": "Man Ray",
    "quotes": [
      "It has never been my object to record my dreams, just to realize them."
    ]
  },
  {
    "author": "Henry Ford",
    "quotes": [
      "If you think you can, you can. And if you think you can't, you're right.",
      "Quality means doing it right when no one is looking.",
      "Obstacles are those frightful things you see when you take your eyes off your goal.",
      "There is no happiness except in the realization that we have accomplished something.",
      "Whether you think you can or you can’t, you’re right.",
      "A business that makes nothing but money is a poor business.",
      "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it."
    ]
  },
  {
    "author": "St. Augustine",
    "quotes": [
      "Better to have loved and lost, than to have never loved at all."
    ]
  },
  {
    "author": "John De Paola",
    "quotes": [
      "Slow down and everything you are chasing will come around and catch you."
    ]
  },
  {
    "author": "Lily Tomlin",
    "quotes": [
      "I always wanted to be somebody, but I should have been more specific."
    ]
  },
  {
    "author": "Martin Fischer",
    "quotes": [
      "Knowledge is a process of piling up facts; wisdom lies in their simplification."
    ]
  },
  {
    "author": "John Adams",
    "quotes": [
      "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish."
    ]
  },
  {
    "author": "Henry David Thoreau",
    "quotes": [
      "I cannot make my days longer so I strive to make them better.",
      "If one advances confidently in the direction of his dream, and endeavours to live the life which he had imagines, he will meet with a success unexpected in common hours.",
      "Go confidently in the direction of your dreams. Live the life you have imagined.",
      "Live in each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influences of each."
    ]
  },
  {
    "author": "Calvin Coolidge",
    "quotes": [
      "We cannot do everything at once, but we can do something at once.",
      "I have never been hurt by anything I didn't say."
    ]
  },
  {
    "author": "General Douglas MacArthur",
    "quotes": [
      "It is fatal to enter any war without the will to win it.",
      "A general is just as good or just as bad as the troops under his command make him."
    ]
  },
  {
    "author": "Julius Charles Hare",
    "quotes": [
      "Be what you are. This is the first step toward becoming better than you are."
    ]
  },
  {
    "author": "Buckminster Fuller",
    "quotes": [
      "There is nothing in a caterpillar that tells you it's going to be a butterfly."
    ]
  },
  {
    "author": "Walter Lippmann",
    "quotes": [
      "Ideals are an imaginative understanding of that which is desirable in that which is possible.",
      "Where all think alike, no one thinks very much."
    ]
  },
  {
    "author": "Bruce Lee",
    "quotes": [
      "If you spend too much time thinking about a thing, you'll never get it done.",
      "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
      "Notice that the stiffest tree is most easily cracked, while the bamboo or willow survives by bending with the wind.",
      "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
      "Take no thought of who is right or wrong or who is better than. Be not for or against.",
      "Take things as they are. Punch when you have to punch. Kick when you have to kick.",
      "Im not in this world to live up to your expectations and you're not in this world to live up to mine.",
      "To know oneself is to study oneself in action with another person.",
      "As you think, so shall you become.",
      "Mistakes are always forgivable, if one has the courage to admit them.",
      "If you love life, don't waste time, for time is what life is made up of.",
      "All fixed set patterns are incapable of adaptability or pliability. The truth is outside of all fixed patterns.",
      "The less effort, the faster and more powerful you will be.",
      "To hell with circumstances; I create opportunities.",
      "The successful warrior is the average man, with laser-like focus."
    ]
  },
  {
    "author": "Jim Beggs",
    "quotes": [
      "Before you put on a frown, make absolutely sure there are no smiles available."
    ]
  },
  {
    "author": "Donald Kircher",
    "quotes": [
      "A man of ability and the desire to accomplish something can do anything."
    ]
  },
  {
    "author": "Eckhart Tolle",
    "quotes": [
      "It is not uncommon for people to spend their whole life waiting to start living.",
      "You cannot find yourself by going into the past. You can find yourself by coming into the present.",
      "The past has no power to stop you from being present now. Only your grievance about the past can do that.",
      "Whenever something negative happens to you, there is a deep lesson concealed within it.",
      "You do not become good by trying to be good, but by finding the goodness that is already within you.",
      "The greater part of human pain is unnecessary. It is self-created as long as the unobserved mind runs your life."
    ]
  },
  {
    "author": "H. Jackson Browne",
    "quotes": [
      "Don't be afraid to go out on a limb. That's where the fruit is."
    ]
  },
  {
    "author": "Marquis Vauvenargues",
    "quotes": [
      "Wicked people are always surprised to find ability in those that are good."
    ]
  },
  {
    "author": "Charlotte Bronte",
    "quotes": [
      "Life is so constructed that an event does not, cannot, will not, match the expectation.",
      "I avoid looking forward or backward, and try to keep looking upward."
    ]
  },
  {
    "author": "Robert Stevenson",
    "quotes": [
      "Don't judge each day by the harvest you reap but by the seeds you plant.",
      "To be what we are, and to become what we are capable of becoming, is the only end of life.",
      "Don't judge each day by the harvest you reap but by the seeds that you plant."
    ]
  },
  {
    "author": "Andy Warhol",
    "quotes": [
      "They say that time changes things, but you actually have to change them yourself."
    ]
  },
  {
    "author": "Pema Chodron",
    "quotes": [
      "The truth you believe and cling to makes you unavailable to hear anything new.",
      "When you begin to touch your heart or let your heart be touched, you begin to discover that it's bottomless.",
      "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.",
      "Nothing ever goes away until it has taught us what we need to know.",
      "The greatest obstacle to connecting with our joy is resentment.",
      "The future is completely open, and we are writing it moment to moment.",
      "To be fully alive, fully human, and completely awake is to be continually thrown out of the nest.",
      "It isn't what happens to us that causes us to suffer; it's what we say to ourselves about what happens."
    ]
  },
  {
    "author": "Horace",
    "quotes": [
      "Adversity has the effect of eliciting talents, which in prosperous circumstances would have lain dormant.",
      "Begin, be bold, and venture to be wise."
    ]
  },
  {
    "author": "Morris West",
    "quotes": [
      "If you spend your whole life waiting for the storm, you'll never enjoy the sunshine."
    ]
  },
  {
    "author": "Franklin Roosevelt",
    "quotes": [
      "The only limit to our realization of tomorrow will be our doubts of today.",
      "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort.",
      "When you come to the end of your rope, tie a knot and hang on."
    ]
  },
  {
    "author": "Edwin Chapin",
    "quotes": [
      "Every action of our lives touches on some chord that will vibrate in eternity."
    ]
  },
  {
    "author": "Les Brown",
    "quotes": [
      "Shoot for the moon. Even if you miss, you'll land among the stars."
    ]
  },
  {
    "author": "Havelock Ellis",
    "quotes": [
      "It is on our failures that we base a new and different and better success."
    ]
  },
  {
    "author": "John Ruskin",
    "quotes": [
      "Quality is never an accident; it is always the result of intelligent effort.",
      "Sunshine is delicious, rain is refreshing, wind braces us up, snow is exhilarating; there is really no such thing as bad weather, only different kinds of good weather."
    ]
  },
  {
    "author": "Thomas Hardy",
    "quotes": [
      "Time changes everything except something within us which is always surprised by change."
    ]
  },
  {
    "author": "Leonardo Ruiz",
    "quotes": [
      "The only difference between your abilities and others is the ability to put yourself in their shoes and actually try."
    ]
  },
  {
    "author": "Leon Blum",
    "quotes": [
      "The free man is he who does not fear to go to the end of his thought."
    ]
  },
  {
    "author": "Charles Dickens",
    "quotes": [
      "Don't leave a stone unturned. It's always something, to know you have done the most you could."
    ]
  },
  {
    "author": "Sam Keen",
    "quotes": [
      "We come to love not by finding a perfect person, but by learning to see an imperfect person perfectly."
    ]
  },
  {
    "author": "Walt Emerson",
    "quotes": [
      "What lies behind us and what lies before us are tiny matters compared to what lies within us."
    ]
  },
  {
    "author": "John Astin",
    "quotes": [
      "There are things so deep and complex that only intuition can reach it in our stage of development as human beings."
    ]
  },
  {
    "author": "Henry Moore",
    "quotes": [
      "There is no retirement for an artist, it's your way of living so there is no end to it."
    ]
  },
  {
    "author": "Laozi",
    "quotes": [
      "When you are content to be simply yourself and don't compare or compete, everybody will respect you.",
      "The power of intuitive understanding will protect you from harm until the end of your days."
    ]
  },
  {
    "author": "George Sheehan",
    "quotes": [
      "Success means having the courage, the determination, and the will to become the person you believe you were meant to be."
    ]
  },
  {
    "author": "Antoine de Saint-Exupery",
    "quotes": [
      "It is only with the heart that one can see rightly, what is essential is invisible to the eye.",
      "I know but one freedom and that is the freedom of the mind.",
      "Love does not consist of gazing at each other, but in looking together in the same direction."
    ]
  },
  {
    "author": "Marcel Proust",
    "quotes": [
      "Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom."
    ]
  },
  {
    "author": "Louise Hay",
    "quotes": [
      "The thoughts we choose to think are the tools we use to paint the canvas of our lives."
    ]
  },
  {
    "author": "W. Clement Stone",
    "quotes": [
      "No matter how carefully you plan your goals they will never be more that pipe dreams unless you pursue them with gusto.",
      "When you discover your mission, you will feel its demand. It will fill you with enthusiasm and a burning desire to get to work on it."
    ]
  },
  {
    "author": "Robert McKain",
    "quotes": [
      "The reason most goals are not achieved is that we spend our time doing second things first."
    ]
  },
  {
    "author": "John Quincy Adams",
    "quotes": [
      "If your actions inspire others to dream more, learn more, do more and become more, you are a leader."
    ]
  },
  {
    "author": "William Saroyan",
    "quotes": [
      "Good people are good because they've come to wisdom through failure. We get very little wisdom from success, you know."
    ]
  },
  {
    "author": "Isaac Asimov",
    "quotes": [
      "A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value."
    ]
  },
  {
    "author": "Henry Van Dyke",
    "quotes": [
      "Be glad of life because it gives you the chance to love, to work, to play, and to look up at the stars."
    ]
  },
  {
    "author": "Naguib Mahfouz",
    "quotes": [
      "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions."
    ]
  },
  {
    "author": "Anthony Robbins",
    "quotes": [
      "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more",
      "The path to success is to take massive, determined action.",
      "To effectively communicate, we must realize that we are all different in the way we perceive the world and use this understanding as a guide to our communication with others."
    ]
  },
  {
    "author": "Jane Addams",
    "quotes": [
      "Our doubts are traitors and make us lose the good we often might win, by fearing to attempt.",
      "Nothing could be worse than the fear that one had given up too soon, and left one unexpended effort that might have saved the world."
    ]
  },
  {
    "author": "Thomas Carlyle",
    "quotes": [
      "By nature man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
      "This world, after all our science and sciences, is still a miracle; wonderful, inscrutable, magical and more, to whosoever will think of it.",
      "Do not be embarrassed by your mistakes. Nothing can teach us better than our understanding of them. This is one of the best ways of self-education.",
      "Instead of saying that man is the creature of circumstance, it would be nearer the mark to say that man is the architect of circumstance."
    ]
  },
  {
    "author": "M. Scott Peck",
    "quotes": [
      "Until you value yourself, you won't value your time. Until you value your time, you won't do anything with it."
    ]
  },
  {
    "author": "Maureen Dowd",
    "quotes": [
      "The minute you settle for less than you deserve, you get even less than you settled for."
    ]
  },
  {
    "author": "Charles Darwin",
    "quotes": [
      "The highest stage in moral ure at which we can arrive is when we recognize that we ought to control our thoughts."
    ]
  },
  {
    "author": "Christopher Morley",
    "quotes": [
      "There is only one success to be able to spend your life in your own way.",
      "There is only one success  to be able to spend your life in your own way.",
      "There is only one success- to be able to spend your life in your own way."
    ]
  },
  {
    "author": "Hannah Arendt",
    "quotes": [
      "Promises are the uniquely human way of ordering the future, making it predictable and reliable to the extent that this is humanly possible."
    ]
  },
  {
    "author": "Alan Cohen",
    "quotes": [
      "Appreciation is the highest form of prayer, for it acknowledges the presence of good wherever you shine the light of your thankful thoughts."
    ]
  },
  {
    "author": "Aldous Huxley",
    "quotes": [
      "There is only one corner of the universe you can be certain of improving, and that's your own self.",
      "Experience is not what happens to a man. It is what a man does with what happens to him."
    ]
  },
  {
    "author": "Marian Edelman",
    "quotes": [
      "You're not obligated to win. You're obligated to keep trying to do the best you can every day.",
      "You really can change the world if you care enough."
    ]
  },
  {
    "author": "Sue Patton Thoele",
    "quotes": [
      "Deep listening is miraculous for both listener and speaker.When someone receives us with open-hearted, non-judging, intensely interested listening, our spirits expand."
    ]
  },
  {
    "author": "Frank Crane",
    "quotes": [
      "You may be deceived if you trust too much, but you will live in torment if you don't trust enough."
    ]
  },
  {
    "author": "Kathleen Norris",
    "quotes": [
      "All that is necessary is to accept the impossible, do without the indispensable, and bear the intolerable."
    ]
  },
  {
    "author": "Anne Bronte",
    "quotes": [
      "All our talents increase in the using, and the every faculty, both good and bad, strengthen by exercise."
    ]
  },
  {
    "author": "Desiderius Erasmus",
    "quotes": [
      "The fox has many tricks. The hedgehog has but one. But that is the best of all."
    ]
  },
  {
    "author": "Arthur Rubinstein",
    "quotes": [
      "Of course there is no formula for success except perhaps an unconditional acceptance of life and what it brings."
    ]
  },
  {
    "author": "Louis Pasteur",
    "quotes": [
      "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity",
      "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity."
    ]
  },
  {
    "author": "Rumi",
    "quotes": [
      "Something opens our wings. Something makes boredom and hurt disappear. Someone fills the cup in front of us: We taste only sacredness.",
      "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
      "Let the beauty of what you love be what you do.",
      "Let yourself be silently drawn by the stronger pull of what you really love."
    ]
  },
  {
    "author": "Sogyal Rinpoche",
    "quotes": [
      "We must never forget that it is through our actions, words, and thoughts that we have a choice."
    ]
  },
  {
    "author": "Dennis Kimbro",
    "quotes": [
      "We see things not as they are, but as we are. Our perception is shaped by our previous experiences."
    ]
  },
  {
    "author": "William Penn",
    "quotes": [
      "True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment."
    ]
  },
  {
    "author": "Robert Lynd",
    "quotes": [
      "Any of us can achieve virtue, if by virtue we merely mean the avoidance of the vices that do not attract us."
    ]
  },
  {
    "author": "Robert Fulghum",
    "quotes": [
      "Peace is not something you wish for. It's something you make, something you do, something you are, and something you give away.",
      "If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem. Everything else is inconvenience."
    ]
  },
  {
    "author": "Arthur Schopenhauer",
    "quotes": [
      "Every man takes the limits of his own field of vision for the limits of the world."
    ]
  },
  {
    "author": "Andre Gide",
    "quotes": [
      "One does not discover new lands without consenting to lose sight of the shore for a very long time.",
      "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
      "The most decisive actions of our life... are most often unconsidered actions."
    ]
  },
  {
    "author": "Sai Baba",
    "quotes": [
      "What is new in the world? Nothing. What is old in the world? Nothing. Everything has always been and will always be.",
      "All action results from thought, so it is thoughts that matter."
    ]
  },
  {
    "author": "Tom Lehrer",
    "quotes": [
      "Life is like a sewer. What you get out of it depends on what you put into it."
    ]
  },
  {
    "author": "Alfred Sheinwold",
    "quotes": [
      "Learn all you can from the mistakes of others. You won't have time to make them all yourself."
    ]
  },
  {
    "author": "Sri Chinmoy",
    "quotes": [
      "Judge nothing, you will be happy. Forgive everything, you will be happier. Love everything, you will be happiest."
    ]
  },
  {
    "author": "James Freeman Clarke",
    "quotes": [
      "We are either progressing or retrograding all the while. There is no such thing as remaining stationary in this life."
    ]
  },
  {
    "author": "Sydney Smith",
    "quotes": [
      "It is the greatest of all mistakes to do nothing because you can only do little  do what you can.",
      "It is the greatest of all mistakes to do nothing because you can only do little do what you can."
    ]
  },
  {
    "author": "Mary Kay Ash",
    "quotes": [
      "Aerodynamically the bumblebee shouldn't be able to fly, but the bumblebee doesn't know that so it goes on flying anyway.",
      "Those who are blessed with the most talent don't necessarily outperform everyone else. It's the people with follow-through who excel.",
      "For every failure, there's an alternative course of action. You just have to find it. When you come to a roadblock, take a detour."
    ]
  },
  {
    "author": "Lloyd Jones",
    "quotes": [
      "Those who try to do something and fail are infinitely better than those who try nothing and succeed."
    ]
  },
  {
    "author": "Vista Kelly",
    "quotes": [
      "Snowflakes are one of natures most fragile things, but just look what they can do when they stick together."
    ]
  },
  {
    "author": "Ben Stein",
    "quotes": [
      "The first step to getting the things you want out of life is this: decide what you want."
    ]
  },
  {
    "author": "Jacob Braude",
    "quotes": [
      "Consider how hard it is to change yourself and you'll understand what little chance you have in trying to change others."
    ]
  },
  {
    "author": "Vince Lombardi",
    "quotes": [
      "If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives.",
      "Leaders aren't born they are made. And they are made just like anything else, through hard work. And that's the price well have to pay to achieve that goal, or any goal.",
      "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will."
    ]
  },
  {
    "author": "Oliver Holmes",
    "quotes": [
      "What lies behind us and what lies before us are small matters compared to what lies within us.",
      "A man may fulfil the object of his existence by asking a question he cannot answer, and attempting a task he cannot achieve.",
      "We do not quit playing because we grow old, we grow old because we quit playing.",
      "Love is the master key that opens the gates of happiness."
    ]
  },
  {
    "author": "Nelson Mandela",
    "quotes": [
      "There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered.",
      "As we are liberated from our own fear, our presence automatically liberates others.",
      "And as we let our own light shine, we unconsciously give other people permission to do the same."
    ]
  },
  {
    "author": "Robert Anthony",
    "quotes": [
      "Forget about all the reasons why something may not work. You only need to find one good reason why it will."
    ]
  },
  {
    "author": "Washington Irving",
    "quotes": [
      "Love is never lost. If not reciprocated, it will flow back and soften and purify the heart."
    ]
  },
  {
    "author": "Anne Frank",
    "quotes": [
      "We all live with the objective of being happy; our lives are all different and yet the same.",
      "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
      "No one has ever become poor by giving.",
      "Parents can only give good advice or put them on the right paths, but the final forming of a persons character lies in their own hands."
    ]
  },
  {
    "author": "Jessamyn West",
    "quotes": [
      "It is very easy to forgive others their mistakes; it takes more grit to forgive them for having witnessed your own."
    ]
  },
  {
    "author": "Charlotte Gilman",
    "quotes": [
      "Let us revere, let us worship, but erect and open-eyed, the highest, not the lowest; the future, not the past!"
    ]
  },
  {
    "author": "Mother Teresa",
    "quotes": [
      "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing.",
      "Be faithful in small things because it is in them that your strength lies.",
      "Let us always meet each other with smile, for the smile is the beginning of love.",
      "We shall never know all the good that a simple smile can do.",
      "If you can't feed a hundred people, then feed just one.",
      "Peace begins with a smile.",
      "Kind words can be short and easy to speak but their echoes are truly endless.",
      "We can do no great things, only small things with great love.",
      "Do not wait for leaders; do it alone, person to person.",
      "Kind words can be short and easy to speak, but their echoes are truly endless."
    ]
  },
  {
    "author": "Margaret Runbeck",
    "quotes": [
      "Silences make the real conversations between friends. Not the saying but the never needing to say is what counts."
    ]
  },
  {
    "author": "James Barrie",
    "quotes": [
      "We never understand how little we need in this world until we know the loss of it."
    ]
  },
  {
    "author": "Everett Dirksen",
    "quotes": [
      "I am a man of fixed and unbending principles, the first of which is to be flexible at all times."
    ]
  },
  {
    "author": "Henry Miller",
    "quotes": [
      "The moment one gives close attention to anything, even a blade of grass, it becomes a mysterious, awesome, indescribably magnificent world in itself.",
      "The moment one gives close attention to anything, it becomes a mysterious, awesome, indescribably magnificent world in itself."
    ]
  },
  {
    "author": "Niels Bohr",
    "quotes": [
      "How wonderful that we have met with a paradox. Now we have some hope of making progress."
    ]
  },
  {
    "author": "Georg Lichtenberg",
    "quotes": [
      "Everyone is a genius at least once a year. A real genius has his original ideas closer together.",
      "I cannot say whether things will get better if we change; what I can say is they must change if they are to get better."
    ]
  },
  {
    "author": "Charles Schwab",
    "quotes": [
      "Keeping a little ahead of conditions is one of the secrets of business, the trailer seldom goes far."
    ]
  },
  {
    "author": "Barbara Baron",
    "quotes": [
      "Don't wait for your feelings to change to take the action. Take the action and your feelings will change."
    ]
  },
  {
    "author": "Lou Holtz",
    "quotes": [
      "You were not born a winner, and you were not born a loser. You are what you make yourself be.",
      "Ability is what you're capable of doing. Motivation determines what you do.Attitude determines how well you do it.",
      "I can't believe that God put us on this earth to be ordinary."
    ]
  },
  {
    "author": "Charles DeLint",
    "quotes": [
      "The road leading to a goal does not separate you from the destination; it is essentially a part of it."
    ]
  },
  {
    "author": "Paavo Nurmi",
    "quotes": [
      "Mind is everything: muscle, pieces of rubber. All that I am, I am because of my mind."
    ]
  },
  {
    "author": "Tryon Edwards",
    "quotes": [
      "He that never changes his opinions, never corrects his mistakes, and will never be wiser on the morrow than he is today."
    ]
  },
  {
    "author": "E. M. Forster",
    "quotes": [
      "One must be fond of people and trust them if one is not to make a mess of life."
    ]
  },
  {
    "author": "David Seamans",
    "quotes": [
      "We cannot change our memories, but we can change their meaning and the power they have over us."
    ]
  },
  {
    "author": "Lucille Ball",
    "quotes": [
      "Id rather regret the things that I have done than the things that I have not done.",
      "I have an everyday religion that works for me. Love yourself first, and everything else falls into line."
    ]
  },
  {
    "author": "Laurence J. Peter",
    "quotes": [
      "There are two kinds of failures: those who thought and never did, and those who did and never thought."
    ]
  },
  {
    "author": "Elizabeth Arden",
    "quotes": [
      "I'm not interested in age. People who tell me their age are silly. You're as old as you feel."
    ]
  },
  {
    "author": "Nikola Tesla",
    "quotes": [
      "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more.",
      "Let the future tell the truth, and evaluate each one according to his work and accomplishments. The present is theirs; the future, for which I have really worked, is mine."
    ]
  },
  {
    "author": "Leo Aikman",
    "quotes": [
      "Blessed is the person who is too busy to worry in the daytime, and too sleepy to worry at night."
    ]
  },
  {
    "author": "Vernon Cooper",
    "quotes": [
      "These days people seek knowledge, not wisdom. Knowledge is of the past, wisdom is of the future."
    ]
  },
  {
    "author": "Jack Dixon",
    "quotes": [
      "If you focus on results, you will never change. If you focus on change, you will get results."
    ]
  },
  {
    "author": "G. K. Chesterton",
    "quotes": [
      "I would maintain that thanks are the highest form of thought, and that gratitude is happiness doubled by wonder.",
      "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on man unless they act."
    ]
  },
  {
    "author": "Denis Waitley",
    "quotes": [
      "There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.",
      "There are two primary choices in life: to accept conditions as they exist, or accept responsibility for changing them.",
      "You must welcome change as the rule but not as your ruler.",
      "Happiness cannot be travelled to, owned, earned, worn or consumed. Happiness is the spiritual experience of living every minute with love, grace and gratitude.",
      "A dream is your creative vision for your life in the future. You must break out of your current comfort zone and become comfortable with the unfamiliar and the unknown.",
      "The only person who never makes mistakes is the person who never does anything."
    ]
  },
  {
    "author": "Lao-Tzu",
    "quotes": [
      "All difficult things have their origin in that which is easy, and great things in that which is small."
    ]
  },
  {
    "author": "Johannes Gaertner",
    "quotes": [
      "To speak gratitude is courteous and pleasant, to enact gratitude is generous and noble, but to live gratitude is to touch Heaven."
    ]
  },
  {
    "author": "Doug Larson",
    "quotes": [
      "Wisdom is the reward you get for a lifetime of listening when you'd have preferred to talk."
    ]
  },
  {
    "author": "Charles Lamb",
    "quotes": [
      "The greatest pleasure I know is to do a good action by stealth, and to have it found out by accident."
    ]
  },
  {
    "author": "John Muir",
    "quotes": [
      "When one tugs at a single thing in nature, he finds it attached to the rest of the world."
    ]
  },
  {
    "author": "William Ward",
    "quotes": [
      "When we seek to discover the best in others, we somehow bring out the best in ourselves.",
      "Adversity causes some men to break, others to break records."
    ]
  },
  {
    "author": "Michael Jordan",
    "quotes": [
      "If you accept the expectations of others, especially negative ones, then you never will change the outcome."
    ]
  },
  {
    "author": "Barack Obama",
    "quotes": [
      "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
      "Focusing your life solely on making a buck shows a poverty of ambition. It asks too little of yourself. And it will leave you unfulfilled.",
      "Change will not come if we wait for some other person or some other time. We are the ones weve been waiting for. We are the change that we seek."
    ]
  },
  {
    "author": "Ivy Baker Priest",
    "quotes": [
      "The world is round and the place which may seem like the end may also be the beginning."
    ]
  },
  {
    "author": "Danielle Ingrum",
    "quotes": [
      "Give it all you've got because you never know if there's going to be a next time."
    ]
  },
  {
    "author": "Old German proverb",
    "quotes": [
      "You have to take it as it happens, but you should try to make it happen the way you want to take it."
    ]
  },
  {
    "author": "Ralph Blum",
    "quotes": [
      "Nothing is predestined: The obstacles of your past can become the gateways that lead to new beginnings."
    ]
  },
  {
    "author": "Walter Cronkite",
    "quotes": [
      "I can't imagine a person becoming a success who doesn't give this game of life everything hes got."
    ]
  },
  {
    "author": "Chalmers",
    "quotes": [
      "The grand essentials of happiness are: something to do, something to love, and something to hope for."
    ]
  },
  {
    "author": "Robert Louis Stevenson",
    "quotes": [
      "There is no duty we so underrate as the duty of being happy. By being happy we sow anonymous benefits upon the world."
    ]
  },
  {
    "author": "Henry Thoreau",
    "quotes": [
      "The only way to tell the truth is to speak with kindness. Only the words of a loving man can be heard.",
      "Things do not change, we change.",
      "The world is but a canvas to the imagination.",
      "Things do not change; we change."
    ]
  },
  {
    "author": "Joan Didion",
    "quotes": [
      "To free us from the expectations of others, to give us back to ourselves there lies the great, singular power of self-respect.",
      "To free us from the expectations of others, to give us back to ourselves  there lies the great, singular power of self-respect."
    ]
  },
  {
    "author": "Mabel Newcomber",
    "quotes": [
      "It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement."
    ]
  },
  {
    "author": "Robert Graves",
    "quotes": [
      "Intuition is the supra-logic that cuts out all the routine processes of thought and leaps straight from the problem to the answer."
    ]
  },
  {
    "author": "Frank Wright",
    "quotes": [
      "The thing always happens that you really believe in; and the belief in a thing makes it happen.",
      "Respect should be earned by actions, and not acquired by years."
    ]
  },
  {
    "author": "Francois de La Rochefoucauld",
    "quotes": [
      "A true friend is the most precious of all possessions and the one we take the least thought about acquiring."
    ]
  },
  {
    "author": "Margaret Cousins",
    "quotes": [
      "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary."
    ]
  },
  {
    "author": "Catherine Pulsifer",
    "quotes": [
      "You can adopt the attitude there is nothing you can do, or you can see the challenge as your call to action.",
      "Being angry never solves anything.",
      "Rather than wishing for change, you first must be prepared to change.",
      "Our ability to achieve happiness and success depends on the strength of our wings."
    ]
  },
  {
    "author": "Alfred Tennyson",
    "quotes": [
      "The happiness of a man in this life does not consist in the absence but in the mastery of his passions."
    ]
  },
  {
    "author": "Margaret Mead",
    "quotes": [
      "Never doubt that a small group of thoughtful, committed people can change the world. Indeed. It is the only thing that ever has."
    ]
  },
  {
    "author": "Remez Sasson",
    "quotes": [
      "You get peace of mind not by thinking about it or imagining it, but by quietening and relaxing the restless mind."
    ]
  },
  {
    "author": "David Jordan",
    "quotes": [
      "Wisdom is knowing what to do next; Skill is knowing how ot do it, and Virtue is doing it."
    ]
  },
  {
    "author": "Alan Watts",
    "quotes": [
      "No valid plans for the future can be made by those who have no capacity for living now."
    ]
  },
  {
    "author": "John Steinbeck",
    "quotes": [
      "If we could learn to like ourselves, even a little, maybe our cruelties and angers might melt away."
    ]
  },
  {
    "author": "Eknath Easwaran",
    "quotes": [
      "Through meditation and by giving full attention to one thing at a time, we can learn to direct attention where we choose."
    ]
  },
  {
    "author": "Norman Schwarzkopf",
    "quotes": [
      "The truth of the matter is that you always know the right thing to do. The hard part is doing it."
    ]
  },
  {
    "author": "Julie Morgenstern",
    "quotes": [
      "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you."
    ]
  },
  {
    "author": "Laura Teresa Marquez",
    "quotes": [
      "Arrogance and rudeness are training wheels on the bicycle of life  for weak people who cannot keep their balance without them."
    ]
  },
  {
    "author": "Harry Kemp",
    "quotes": [
      "The poor man is not he who is without a cent, but he who is without a dream."
    ]
  },
  {
    "author": "John Kennedy",
    "quotes": [
      "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
      "Let us resolve to be masters, not the victims, of our history, controlling our own destiny without giving way to blind suspicions and emotions."
    ]
  },
  {
    "author": "Henry Longfellow",
    "quotes": [
      "He that respects himself is safe from others; he wears a coat of mail that none can pierce.",
      "Perseverance is a great element of success. If you only knock long enough and loud enough at the gate, you are sure to wake up somebody."
    ]
  },
  {
    "author": "Daisaku Ikeda",
    "quotes": [
      "What matters is the value we've created in our lives, the people we've made happy and how much we've grown as people.",
      "The person who lives life fully, glowing with life's energy, is the person who lives a successful life.",
      "True happiness means forging a strong spirit that is undefeated, no matter how trying our circumstances.",
      "Genuine sincerity opens people's hearts, while manipulation causes them to close.",
      "If we look at the world with a love of life, the world will reveal its beauty to us.",
      "If you lose today, win tomorrow. In this never-ending spirit of challenge is the heart of a victor."
    ]
  },
  {
    "author": "Rene Descartes",
    "quotes": [
      "It is not enough to have a good mind; the main thing is to use it well.",
      "The greatest minds are capable of the greatest vices as well as of the greatest virtues.",
      "Divide each difficulty into as many parts as is feasible and necessary to resolve it."
    ]
  },
  {
    "author": "Amelia Earhart",
    "quotes": [
      "Never do things others can do and will do, if there are things others cannot do or will not do."
    ]
  },
  {
    "author": "Jimmy Dean",
    "quotes": [
      "I can't change the direction of the wind, but I can adjust my sails to always reach my destination."
    ]
  },
  {
    "author": "George Allen",
    "quotes": [
      "People of mediocre ability sometimes achieve outstanding success because they don't know when to quit. Most men succeed because they are determined to."
    ]
  },
  {
    "author": "Joseph Roux",
    "quotes": [
      "A fine quotation is a diamond on the finger of a man of wit, and a pebble in the hand of a fool."
    ]
  },
  {
    "author": "Bernice Reagon",
    "quotes": [
      "Life's challenges are not supposed to paralyse you, they're supposed to help you discover who you are.",
      "Life's challenges are not supposed to paralyze you, they're supposed to help you discover who you are."
    ]
  },
  {
    "author": "Henri Bergson",
    "quotes": [
      "To exist is to change, to change is to mature, to mature is to go on creating oneself endlessly.",
      "The eye sees only what the mind is prepared to comprehend."
    ]
  },
  {
    "author": "David Brinkley",
    "quotes": [
      "A successful person is one who can lay a firm foundation with the bricks that others throw at him or her.",
      "A successful man is one who can lay a firm foundation with the bricks others have thrown at him."
    ]
  },
  {
    "author": "Pierre Auguste Renoir",
    "quotes": [
      "The pain passes, but the beauty remains."
    ]
  },
  {
    "author": "Bob Newhart",
    "quotes": [
      "All I can say about life is, Oh God, enjoy it!"
    ]
  },
  {
    "author": "Rita Mae Brown",
    "quotes": [
      "Creativity comes from trust. Trust your instincts. And never hope more than you work."
    ]
  },
  {
    "author": "Lululemon",
    "quotes": [
      "Your outlook on life is a direct reflection on how much you like yourself."
    ]
  },
  {
    "author": "Kin Hubbard",
    "quotes": [
      "You won't skid if you stay in a rut."
    ]
  },
  {
    "author": "Mary Morrissey",
    "quotes": [
      "You block your dream when you allow your fear to grow bigger than your faith."
    ]
  },
  {
    "author": "Leo Buscaglia",
    "quotes": [
      "Never idealize others. They will never live up to your expectations."
    ]
  },
  {
    "author": "Peter Elbow",
    "quotes": [
      "Meaning is not what you start with but what you end up with."
    ]
  },
  {
    "author": "Heraclitus",
    "quotes": [
      "All is flux; nothing stays still.",
      "You cannot step twice into the same river, for other waters are continually flowing in."
    ]
  },
  {
    "author": "Rudolf Arnheim",
    "quotes": [
      "All perceiving is also thinking, all reasoning is also intuition, all observation is also invention."
    ]
  },
  {
    "author": "Channing",
    "quotes": [
      "Error is discipline through which we advance.",
      "Every man is a volume if you know how to read him."
    ]
  },
  {
    "author": "Cervantes",
    "quotes": [
      "Those who will play with cats must expect to be scratched.",
      "Be slow of tongue and quick of eye."
    ]
  },
  {
    "author": "Samuel Johnson",
    "quotes": [
      "Memory is the mother of all wisdom.",
      "Nothing will ever be attempted if all possible objections must first be overcome."
    ]
  },
  {
    "author": "Tehyi Hsieh",
    "quotes": [
      "Action will remove the doubts that theory cannot solve."
    ]
  },
  {
    "author": "Japanese proverb",
    "quotes": [
      "The day you decide to do it is your lucky day.",
      "Vision without action is a daydream. Action without vision is a nightmare.",
      "Fall seven times and stand up eight."
    ]
  },
  {
    "author": "Cicero",
    "quotes": [
      "We must not say every mistake is a foolish one.",
      "Gratitude is not only the greatest of virtues, but the paren't of all the others."
    ]
  },
  {
    "author": "Charles Swindoll",
    "quotes": [
      "Life is 10% what happens to you and 90% how you react to it."
    ]
  },
  {
    "author": "Cynthia Ozick",
    "quotes": [
      "To want to be what one can be is purpose in life."
    ]
  },
  {
    "author": "Lena Horne",
    "quotes": [
      "Always be smarter than the people who hire you."
    ]
  },
  {
    "author": "Tom Peters",
    "quotes": [
      "Formula for success: under promise and over deliver."
    ]
  },
  {
    "author": "Lee Mildon",
    "quotes": [
      "People seldom notice old clothes if you wear a big smile."
    ]
  },
  {
    "author": "Shakti Gawain",
    "quotes": [
      "The more light you allow within you, the brighter the world you live in will be."
    ]
  },
  {
    "author": "Walter Anderson",
    "quotes": [
      "Nothing diminishes anxiety faster than action."
    ]
  },
  {
    "author": "Paul Cezanne",
    "quotes": [
      "The awareness of our own strength makes us modest."
    ]
  },
  {
    "author": "Tom Krause",
    "quotes": [
      "There are no failures. Just experiences and your reactions to them.",
      "There are no failures  just experiences and your reactions to them."
    ]
  },
  {
    "author": "Frank Tyger",
    "quotes": [
      "Your future depends on many things, but mostly on you.",
      "Learn to listen. Opportunity could be knocking at your door very softly.",
      "Be a good listener. Your ears will never get you in trouble."
    ]
  },
  {
    "author": "Dorothy Thompson",
    "quotes": [
      "Fear grows in darkness; if you think theres a bogeyman around, turn on the light.",
      "Only when we are no longer afraid do we begin to live."
    ]
  },
  {
    "author": "Shunryu Suzuki",
    "quotes": [
      "The most important point is to accept yourself and stand on your two feet."
    ]
  },
  {
    "author": "Tomas Eliot",
    "quotes": [
      "Do not expect the world to look bright, if you habitually wear gray-brown glasses."
    ]
  },
  {
    "author": "John Dewey",
    "quotes": [
      "Without some goals and some efforts to reach it, no man can live.",
      "Conflict is the gadfly of thought. It stirs us to observation and memory. It instigates to invention. It shocks us out of sheeplike passivity, and sets us at noting and contriving.",
      "Arriving at one point is the starting point to another.",
      "Every great advance in science has issued from a new audacity of the imagination.",
      "The self is not something ready-made, but something in continuous formation through choice of action.",
      "Arriving at one goal is the starting point to another."
    ]
  },
  {
    "author": "Richard Braunstein",
    "quotes": [
      "He who obtains has little. He who scatters has much."
    ]
  },
  {
    "author": "George Orwell",
    "quotes": [
      "Myths which are believed in tend to become true."
    ]
  },
  {
    "author": "John Petit-Senn",
    "quotes": [
      "Not what we have but what we enjoy constitutes our abundance."
    ]
  },
  {
    "author": "George Eliot",
    "quotes": [
      "It is never too late to be what you might have been.",
      "What do we live for, if it is not to make life less difficult for each other?"
    ]
  },
  {
    "author": "Mary Wollstonecraft",
    "quotes": [
      "The beginning is always today."
    ]
  },
  {
    "author": "Sheldon Kopp",
    "quotes": [
      "In the long run we get no more than we have been willing to risk giving."
    ]
  },
  {
    "author": "Satchel Paige",
    "quotes": [
      "Don't look back. Something might be gaining on you."
    ]
  },
  {
    "author": "George Bernard Shaw",
    "quotes": [
      "A life spent making mistakes is not only more honourable, but more useful than a life spent doing nothing.",
      "The possibilities are numerous once we decide to act and not react."
    ]
  },
  {
    "author": "Billy Wilder",
    "quotes": [
      "Trust your own instinct. Your mistakes might as well be your own, instead of someone elses."
    ]
  },
  {
    "author": "Niccolo Machiavelli",
    "quotes": [
      "Men in general judge more from appearances than from reality. All men have eyes, but few have the gift of penetration."
    ]
  },
  {
    "author": "Henry Ward Beecher",
    "quotes": [
      "Every artist dips his brush in his own soul, and paints his own nature into his pictures."
    ]
  },
  {
    "author": "James Faust",
    "quotes": [
      "If you take each challenge one step at a time, with faith in every footstep, your strength and understanding will increase."
    ]
  },
  {
    "author": "Hasidic saying",
    "quotes": [
      "Everyone should carefully observe which way his heart draws him, and then choose that way with all his strength."
    ]
  },
  {
    "author": "Joseph Campbell",
    "quotes": [
      "When we quit thinking primarily about ourselves and our own self-preservation, we undergo a truly heroic transformation of consciousness.",
      "Your sacred space is where you can find yourself again and again."
    ]
  },
  {
    "author": "Dhammapada",
    "quotes": [
      "Do not give your attention to what others do or fail to do; give it to what you do or fail to do.",
      "Just as a flower, which seems beautiful has color but no perfume, so are the fruitless words of a man who speaks them but does them not."
    ]
  },
  {
    "author": "Fannie Hamer",
    "quotes": [
      "There is one thing you have got to learn about our movement. Three people are better than no people."
    ]
  },
  {
    "author": "Byron Roberts",
    "quotes": [
      "It is not the mistake that has the most power, instead, it is learning from the mistake to advance your own attributes."
    ]
  },
  {
    "author": "Babatunde Olatunji",
    "quotes": [
      "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift. That is why we call it the present."
    ]
  },
  {
    "author": "Tony Blair",
    "quotes": [
      "Sometimes it is better to lose and do the right thing than to win and do the wrong thing.",
      "The art of leadership is saying no, not yes. It is very easy to say yes."
    ]
  },
  {
    "author": "Ray Bradbury",
    "quotes": [
      "Living at risk is jumping off the cliff and building your wings on the way down."
    ]
  },
  {
    "author": "Herbert Swope",
    "quotes": [
      "I cannot give you the formula for success, but I can give you the formula for failure: which is: Try to please everybody."
    ]
  },
  {
    "author": "Ed Cunningham",
    "quotes": [
      "Friends are those rare people who ask how we are and then wait to hear the answer."
    ]
  },
  {
    "author": "Angela Schwindt",
    "quotes": [
      "While we try to teach our children all about life, our children teach us what life is all about."
    ]
  },
  {
    "author": "Orison Marden",
    "quotes": [
      "The Creator has not given you a longing to do that which you have no ability to do.",
      "Most of our obstacles would melt away if, instead of cowering before them, we should make up our minds to walk boldly through them.",
      "All men who have achieved great things have been great dreamers."
    ]
  },
  {
    "author": "Sam Levenson",
    "quotes": [
      "It's so simple to be wise. Just think of something stupid to say and then don't say it."
    ]
  },
  {
    "author": "Doris Mortman",
    "quotes": [
      "Until you make peace with who you are, you will never be content with what you have.",
      "Until you make peace with who you are, you'll never be content with what you have."
    ]
  },
  {
    "author": "Mohandas Gandhi",
    "quotes": [
      "Happiness is when what you think, what you say, and what you do are in harmony.",
      "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "Freedom is not worth having if it does not connote freedom to err.",
      "Forgiveness is choosing to love. It is the first skill of self-giving love.",
      "The difference between what we do and what we are capable of doing would suffice to solve most of the worlds problems.",
      "Be the change that you want to see in the world."
    ]
  },
  {
    "author": "Mortimer Adler",
    "quotes": [
      "The purpose of learning is growth, and our minds, unlike our bodies, can continue growing as we continue to live."
    ]
  },
  {
    "author": "Walter Linn",
    "quotes": [
      "It is surprising what a man can do when he has to, and how little most men will do when they don't have to."
    ]
  },
  {
    "author": "Tenzin Gyatso",
    "quotes": [
      "To be aware of a single shortcoming in oneself is more useful than to be aware of a thousand in someone else.",
      "When we feel love and kindness toward others, it not only makes others feel loved and cared for, but it helps us also to develop inner happiness and peace."
    ]
  },
  {
    "author": "Edmund Burke",
    "quotes": [
      "Nobody made a greater mistake than he who did nothing because he could do only a little."
    ]
  },
  {
    "author": "William Channing",
    "quotes": [
      "Difficulties are meant to rouse, not discourage. The human spirit is to grow strong by conflict."
    ]
  },
  {
    "author": "Alphonse Karr",
    "quotes": [
      "Some people are always grumbling because roses have thorns; I am thankful that thorns have roses."
    ]
  },
  {
    "author": "W. H. Auden",
    "quotes": [
      "To choose what is difficult all ones days, as if it were easy, that is faith."
    ]
  },
  {
    "author": "Michel de Montaigne",
    "quotes": [
      "I care not so much what I am to others as what I am to myself. I will be rich by myself, and not by borrowing."
    ]
  },
  {
    "author": "Margaret Laurence",
    "quotes": [
      "Know that although in the eternal scheme of things you are small, you are also unique and irreplaceable, as are all your fellow humans everywhere in the world."
    ]
  },
  {
    "author": "Ajahn Chah",
    "quotes": [
      "If you let go a little, you will have a little peace. If you let go a lot, you will have a lot of peace."
    ]
  },
  {
    "author": "Vincent Lombardi",
    "quotes": [
      "The spirit, the will to win, and the will to excel, are the things that endure. These qualities are so much more important than the events that occur."
    ]
  },
  {
    "author": "Jean-Paul Sartre",
    "quotes": [
      "Man is not sum of what he has already, but rather the sum of what he does not yet have, of what he could have.",
      "Freedom is what you do with what's been done to you."
    ]
  },
  {
    "author": "Elisabeth Kubler-Ross",
    "quotes": [
      "I believe that we are solely responsible for our choices, and we have to accept the consequences of every deed, word, and thought throughout our lifetime."
    ]
  },
  {
    "author": "Anne Lindbergh",
    "quotes": [
      "If one is estranged from oneself, then one is estranged from others too. If one is out of touch with oneself, then one cannot touch others."
    ]
  },
  {
    "author": "Dale Carnegie",
    "quotes": [
      "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
      "When fate hands us a lemon, lets try to make lemonade.",
      "Success is getting what you want. Happiness is wanting what you get."
    ]
  },
  {
    "author": "Nathaniel Hawthorne",
    "quotes": [
      "Happiness is as a butterfly which, when pursued, is always beyond our grasp, but which if you will sit down quietly, may alight upon you."
    ]
  },
  {
    "author": "Caroline Myss",
    "quotes": [
      "You cannot change anything in your life with intention alone, which can become a watered-down, occasional hope that you'll get to tomorrow. Intention without action is useless."
    ]
  },
  {
    "author": "William James",
    "quotes": [
      "The greatest discovery of our generation is that human beings can alter their lives by altering their attitudes of mind. As you think, so shall you be.",
      "Act as if what you do makes a difference. It does.",
      "To change ones life, start immediately, do it flamboyantly, no exceptions.",
      "The deepest craving of human nature is the need to be appreciated.",
      "The art of being wise is knowing what to overlook.",
      "The best use of life is to spend it for something that outlasts it"
    ]
  },
  {
    "author": "Uta Hagen",
    "quotes": [
      "We must overcome the notion that we must be regular. It robs you of the chance to be extraordinary and leads you to the mediocre."
    ]
  },
  {
    "author": "Victor Frankl",
    "quotes": [
      "Everything can be taken from a man but ... the last of the human freedoms  to choose ones attitude in any given set of circumstances, to choose ones own way."
    ]
  },
  {
    "author": "Edward de Bono",
    "quotes": [
      "It is better to have enough ideas for some of them to be wrong, than to be always right by having no ideas at all."
    ]
  },
  {
    "author": "Amy Tan",
    "quotes": [
      "I am like a falling star who has finally found her place next to another in a lovely constellation, where we will sparkle in the heavens forever."
    ]
  },
  {
    "author": "Stephen Covey",
    "quotes": [
      "We are not animals. We are not a product of what has happened to us in our past. We have the power of choice.",
      "I am not a product of my circumstances. I am a product of my decisions."
    ]
  },
  {
    "author": "Paul Graham",
    "quotes": [
      "The most dangerous way to lose time is not to spend it having fun, but to spend it doing fake work. When you spend time having fun, you know you're being self-indulgent."
    ]
  },
  {
    "author": "Chuck Norris",
    "quotes": [
      "A lot of times people look at the negative side of what they feel they can't do. I always look on the positive side of what I can do.",
      "A lot of people give up just before theyre about to make it. You know you never know when that next obstacle is going to be the last one."
    ]
  },
  {
    "author": "Amiel",
    "quotes": [
      "Without passion man is a mere latent force and possibility, like the flint which awaits the shock of the iron before it can give forth its spark."
    ]
  },
  {
    "author": "Amy Bloom",
    "quotes": [
      "Love at first sight is easy to understand; its when two people have been looking at each other for a lifetime that it becomes a miracle."
    ]
  },
  {
    "author": "Keshavan Nair",
    "quotes": [
      "With courage you will dare to take risks, have the strength to be compassionate, and the wisdom to be humble. Courage is the foundation of integrity."
    ]
  },
  {
    "author": "Margaret Smith",
    "quotes": [
      "The right way is not always the popular and easy way. Standing for right when it is unpopular is a true test of moral character."
    ]
  },
  {
    "author": "Ingrid Bergman",
    "quotes": [
      "You must train your intuition  you must trust the small voice inside you which tells you exactly what to say, what to decide."
    ]
  },
  {
    "author": "Thornton Wilder",
    "quotes": [
      "My advice to you is not to inquire why or whither, but just enjoy your ice cream while its on your plate  that's my philosophy.",
      "We can only be said to be alive in those moments when our hearts are conscious of our treasures."
    ]
  },
  {
    "author": "James Oppenheim",
    "quotes": [
      "The foolish man seeks happiness in the distance, the wise grows it under his feet."
    ]
  },
  {
    "author": "Martha Washington",
    "quotes": [
      "The greatest part of our happiness depends on our dispositions, not our circumstances."
    ]
  },
  {
    "author": "Margaret Bonnano",
    "quotes": [
      "It is only possible to live happily ever after on a day to day basis."
    ]
  },
  {
    "author": "Goethe",
    "quotes": [
      "A man sees in the world what he carries in his heart.",
      "What is not started today is never finished tomorrow.",
      "Just trust yourself, then you will know how to live."
    ]
  },
  {
    "author": "Joe Paterno",
    "quotes": [
      "Believe deep down in your heart that you're destined to do great things."
    ]
  },
  {
    "author": "Cathy Pulsifer",
    "quotes": [
      "You are special, you are unique, you are the best!"
    ]
  },
  {
    "author": "Bishop Desmond Tutu",
    "quotes": [
      "We must not allow ourselves to become like the system we oppose."
    ]
  },
  {
    "author": "Chanakya",
    "quotes": [
      "A man is great by deeds, not by birth."
    ]
  },
  {
    "author": "Demosthenes",
    "quotes": [
      "Small opportunities are often the beginning of great enterprises."
    ]
  },
  {
    "author": "Gail Sheehy",
    "quotes": [
      "To be tested is good. The challenged life may be the best therapist."
    ]
  },
  {
    "author": "English proverb",
    "quotes": [
      "Take heed: you do not find what you do not seek."
    ]
  },
  {
    "author": "John Locke",
    "quotes": [
      "I have always thought the actions of men the best interpreters of their thoughts."
    ]
  },
  {
    "author": "Soren Kierkegaard",
    "quotes": [
      "To dare is to lose ones footing momentarily. To not dare is to lose oneself."
    ]
  },
  {
    "author": "David Eddings",
    "quotes": [
      "No day in which you learn something is a complete loss."
    ]
  },
  {
    "author": "David McCullough",
    "quotes": [
      "Real success is finding your lifework in the work that you love."
    ]
  },
  {
    "author": "William Blake",
    "quotes": [
      "In seed time learn, in harvest teach, in winter enjoy.",
      "For everything that lives is holy, life delights in life."
    ]
  },
  {
    "author": "Cheng Yen",
    "quotes": [
      "Happiness does not come from having much, but from being attached to little."
    ]
  },
  {
    "author": "Euripides",
    "quotes": [
      "The wisest men follow their own direction."
    ]
  },
  {
    "author": "William Sloane Coffin",
    "quotes": [
      "Hope arouses, as nothing else can arouse, a passion for the possible."
    ]
  },
  {
    "author": "Andy Rooney",
    "quotes": [
      "If you smile when no one else is around, you really mean it."
    ]
  },
  {
    "author": "Martin Luther King, Jr.",
    "quotes": [
      "Love is the only force capable of transforming an enemy into friend."
    ]
  },
  {
    "author": "Paul Tillich",
    "quotes": [
      "Decision is a risk rooted in the courage of being free."
    ]
  },
  {
    "author": "William Burroughs",
    "quotes": [
      "Your mind will answer most questions if you learn to relax and wait for the answer."
    ]
  },
  {
    "author": "Alfred Painter",
    "quotes": [
      "Saying thank you is more than good manners. It is good spirituality."
    ]
  },
  {
    "author": "Anne Lamott",
    "quotes": [
      "Joy is the best makeup."
    ]
  },
  {
    "author": "Charles Perkhurst",
    "quotes": [
      "The heart has eyes which the brain knows nothing of."
    ]
  },
  {
    "author": "Robert Kennedy",
    "quotes": [
      "Only those who dare to fail greatly can ever achieve greatly."
    ]
  },
  {
    "author": "Richard Whately",
    "quotes": [
      "Lose an hour in the morning, and you will spend all day looking for it."
    ]
  },
  {
    "author": "Marsha Petrie Sue",
    "quotes": [
      "Stay away from what might have been and look at what will be."
    ]
  },
  {
    "author": "Alexander Pope",
    "quotes": [
      "Do good by stealth, and blush to find it fame.",
      "Blessed is the man who expects nothing, for he shall never be disappointed."
    ]
  },
  {
    "author": "Nietzsche",
    "quotes": [
      "You need chaos in your soul to give birth to a dancing star."
    ]
  },
  {
    "author": "Brendan Francis",
    "quotes": [
      "No yesterdays are ever wasted for those who give themselves to today."
    ]
  },
  {
    "author": "Abraham Maslow",
    "quotes": [
      "What is necessary to change a person is to change his awareness of himself.",
      "The great lesson is that the sacred is in the ordinary, that it is to be found in one's daily life, in one's neighbors, friends and family, in one's backyard."
    ]
  },
  {
    "author": "Zig Ziglar",
    "quotes": [
      "Positive thinking will let you do everything better than negative thinking will.",
      "You are the only person on Earth who can use your ability.",
      "You are the only person on earth who can use your ability.",
      "Your attitude, not your aptitude, will determine your altitude.",
      "Remember that failure is an event, not a person.",
      "One can get anything if he is willing to help enough others get what they want.",
      "You were born to win, but to be a winner, you must plan to win, prepare to win, and expect to win.",
      "Statistics suggest that when customers complain, business owners and managers ought to get excited about it. The complaining customer represents a huge opportunity for more business."
    ]
  },
  {
    "author": "Frances de Sales",
    "quotes": [
      "Nothing is so strong as gentleness. Nothing is so gentle as real strength."
    ]
  },
  {
    "author": "Kenji Miyazawa",
    "quotes": [
      "We must embrace pain and burn it as fuel for our journey."
    ]
  },
  {
    "author": "George Matthew Adams",
    "quotes": [
      "Each day can be one of triumph if you keep up your interests."
    ]
  },
  {
    "author": "Robert M. Pirsig",
    "quotes": [
      "The place to improve the world is first in one's own heart and head and hands."
    ]
  },
  {
    "author": "Albert Gray",
    "quotes": [
      "Winners have simply formed the habit of doing things losers don't like to do."
    ]
  },
  {
    "author": "Grandma Moses",
    "quotes": [
      "Life is what you make of it. Always has been, always will be."
    ]
  },
  {
    "author": "Swedish proverb",
    "quotes": [
      "Worry often gives a small thing a big shadow."
    ]
  },
  {
    "author": "Felix Adler",
    "quotes": [
      "The truth which has made us free will in the end make us glad also."
    ]
  },
  {
    "author": "Joseph Joubert",
    "quotes": [
      "He who has imagination without learning has wings but no feet."
    ]
  },
  {
    "author": "Ella Fitzgerald",
    "quotes": [
      "It isn't where you come from, it's where you're going that counts."
    ]
  },
  {
    "author": "C. Pulsifer",
    "quotes": [
      "When anger use your energy to do something productive."
    ]
  },
  {
    "author": "Fran Watson",
    "quotes": [
      "As we risk ourselves, we grow. Each new experience is a risk."
    ]
  },
  {
    "author": "Mary Almanac",
    "quotes": [
      "Who we are never changes. Who we think we are does."
    ]
  },
  {
    "author": "Ralph Marston",
    "quotes": [
      "Excellence is not a skill. It is an attitude.",
      "Let go of your attachment to being right, and suddenly your mind is more open. You're able to benefit from the unique viewpoints of others, without being crippled by your own judgement."
    ]
  },
  {
    "author": "Lewis Cass",
    "quotes": [
      "People may doubt what you say, but they will believe what you do."
    ]
  },
  {
    "author": "Thomas Paine",
    "quotes": [
      "The most formidable weapon against errors of every kind is reason."
    ]
  },
  {
    "author": "Danilo Dolci",
    "quotes": [
      "It's important to know that words don't move mountains. Work, exacting work moves mountains."
    ]
  },
  {
    "author": "Franz Liszt",
    "quotes": [
      "Beware of missing chances; otherwise it may be altogether too late some day."
    ]
  },
  {
    "author": "Corita Kent",
    "quotes": [
      "Life is a succession of moments. To live each one is to succeed."
    ]
  },
  {
    "author": "Alice Walker",
    "quotes": [
      "No person is your friend who demands your silence, or denies your right to grow."
    ]
  },
  {
    "author": "Charles Chesnutt",
    "quotes": [
      "Impossibilities are merely things which we have not yet learned."
    ]
  },
  {
    "author": "Elizabeth Kenny",
    "quotes": [
      "He who angers you conquers you."
    ]
  },
  {
    "author": "Aesop",
    "quotes": [
      "No act of kindness, no matter how small, is ever wasted."
    ]
  },
  {
    "author": "Mal Pancoast",
    "quotes": [
      "The odds of hitting your target go up dramatically when you aim at it."
    ]
  },
  {
    "author": "Edward Young",
    "quotes": [
      "On every thorn, delightful wisdom grows, In every rill a sweet instruction flows."
    ]
  },
  {
    "author": "Claire Charmont",
    "quotes": [
      "The one who always loses, is the only person who gets the reward."
    ]
  },
  {
    "author": "Sinvyest Tan",
    "quotes": [
      "Don't frown because you never know who is falling in love with your smile."
    ]
  },
  {
    "author": "Joyce Brothers",
    "quotes": [
      "Trust your hunches. They're usually based on facts filed away just below the conscious level."
    ]
  },
  {
    "author": "Anthony D'Angelo",
    "quotes": [
      "Listen to your intuition. It will tell you everything you need to know."
    ]
  },
  {
    "author": "Gordon Hinckley",
    "quotes": [
      "Our kindness may be the most persuasive argument for that which we believe.",
      "Our lives are the only meaningful expression of what we believe and in Whom we believe. And the only real wealth, for any of us, lies in our faith."
    ]
  },
  {
    "author": "Edmond Rostand",
    "quotes": [
      "A man is not old as long as he is seeking something."
    ]
  },
  {
    "author": "Ymber Delecto",
    "quotes": [
      "The time you think you're missing, misses you too."
    ]
  },
  {
    "author": "Michael Vance",
    "quotes": [
      "Life is not measured by the breaths you take, but by its breathtaking moments."
    ]
  },
  {
    "author": "Samuel Taylor Coleridge",
    "quotes": [
      "Imagination is the living power and prime agent of all human perception."
    ]
  },
  {
    "author": "Naomi Williams",
    "quotes": [
      "It is impossible to feel grateful and depressed in the same moment."
    ]
  },
  {
    "author": "Frederick Wilcox",
    "quotes": [
      "Progress always involves risks. You can't steal second base and keep your foot on first."
    ]
  },
  {
    "author": "Simone Weil",
    "quotes": [
      "Liberty, taking the word in its concrete sense, consists in the ability to choose."
    ]
  },
  {
    "author": "Forrest Gump",
    "quotes": [
      "My mama always said: life's like a box of chocolate  you never know what you gonna get."
    ]
  },
  {
    "author": "Jean Lacordaire",
    "quotes": [
      "We are the leaves of one branch, the drops of one sea, the flowers of one garden.",
      "Neither genius, fame, nor love show the greatness of the soul. Only kindness can do that."
    ]
  },
  {
    "author": "Moliere",
    "quotes": [
      "It is not only for what we do that we are held responsible, but also for what we do not do."
    ]
  },
  {
    "author": "Booker Washington",
    "quotes": [
      "Excellence is to do a common thing in an uncommon way.",
      "The world cares very little about what a man or woman knows; it is what a man or woman is able to do that counts."
    ]
  },
  {
    "author": "Woody Guthrie",
    "quotes": [
      "Take it easy  but take it."
    ]
  },
  {
    "author": "Forrest Church",
    "quotes": [
      "Do what you can. Want what you have. Be who you are."
    ]
  },
  {
    "author": "Coco Chanel",
    "quotes": [
      "There are people who have money and people who are rich.",
      "How many cares one loses when one decides not to be something but to be someone."
    ]
  },
  {
    "author": "Ambrose Bierce",
    "quotes": [
      "Speak when you are angry and you will make the best speech you will ever regret."
    ]
  },
  {
    "author": "Etty Hillesum",
    "quotes": [
      "Sometimes the most important thing in a whole day is the rest we take between two deep breaths."
    ]
  },
  {
    "author": "William Londen",
    "quotes": [
      "To ensure good health: eat lightly, breathe deeply, live moderately, cultivate cheerfulness, and maintain an interest in life."
    ]
  },
  {
    "author": "Theodore Roosevelt",
    "quotes": [
      "Keep your eyes on the stars and your feet on the ground.",
      "It is hard to fail, but it is worse never to have tried to succeed.",
      "Whenever you are asked if you can do a job, tell ’em, ‘Certainly, I can!’ Then get busy and find out how to do it."
    ]
  },
  {
    "author": "William White",
    "quotes": [
      "I am not afraid of tomorrow, for I have seen yesterday and I love today."
    ]
  },
  {
    "author": "Jamie Paolinetti",
    "quotes": [
      "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless."
    ]
  },
  {
    "author": "Eriksson",
    "quotes": [
      "The greatest barrier to success is the fear of failure."
    ]
  },
  {
    "author": "Joe Namath",
    "quotes": [
      "If you aren't going all the way, why go at all?"
    ]
  },
  {
    "author": "Pierre Abelard",
    "quotes": [
      "The beginning of wisdom is found in doubting; by doubting we come to the question, and by seeking we may come upon the truth."
    ]
  },
  {
    "author": "John F. Kennedy",
    "quotes": [
      "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
      "Only those who dare to fail greatly can ever achieve greatly."
    ]
  },
  {
    "author": "Dr. David M. Burns",
    "quotes": [
      "Aim for success, not perfection. Never give up your right to be wrong, because then you will lose the ability to learn new things and move forward with your life."
    ]
  },
  {
    "author": "Wolfgang Amadeus Mozart",
    "quotes": [
      "Neither a lofty degree of intelligence nor imagination nor both together go to the making of genius. Love, love, love, that is the soul of genius."
    ]
  },
  {
    "author": "H. Bertram Lewis",
    "quotes": [
      "The happy and efficient people in this world are those who accept trouble as a normal detail of human life and resolve to capitalize it when it comes along."
    ]
  },
  {
    "author": "Saul Alinsky",
    "quotes": [
      "As an organizer I start from where the world is, as it is, not as I would like it to be."
    ]
  },
  {
    "author": "Charles A. Lindbergh",
    "quotes": [
      "Life a culmination of the past, an awareness of the present, an indication of the future beyond knowledge, the quality that gives a touch of divinity to matter."
    ]
  },
  {
    "author": "Robert Brault",
    "quotes": [
      "Enjoy the little things, for one day you may look back and realize they were the big things."
    ]
  },
  {
    "author": "John Lubbock",
    "quotes": [
      "A day of worry is more exhausting than a day of work.",
      "What we see depends mainly on what we look for."
    ]
  },
  {
    "author": "Alfred Adler",
    "quotes": [
      "Trust only movement. Life happens at the level of events, not of words. Trust movement."
    ]
  },
  {
    "author": "Robert Schuller",
    "quotes": [
      "As we grow as unique persons, we learn to respect the uniqueness of others.",
      "Failure doesn't mean you are a failure it just means you haven't succeeded yet."
    ]
  },
  {
    "author": "Stephen Kaggwa",
    "quotes": [
      "Try and fail, but don't fail to try."
    ]
  },
  {
    "author": "Percy Shelley",
    "quotes": [
      "Fear not for the future, weep not for the past."
    ]
  },
  {
    "author": "Korean proverb",
    "quotes": [
      "If you kick a stone in anger, you'll hurt your own foot."
    ]
  },
  {
    "author": "Bertrand Russell",
    "quotes": [
      "The happiness that is genuinely satisfying is accompanied by the fullest exercise of our faculties and the fullest realization of the world in which we live.",
      "The whole problem with the world is that fools and fanatics are always so certain of themselves, but wiser people so full of doubts."
    ]
  },
  {
    "author": "Douglas Adams",
    "quotes": [
      "Human beings, who are almost unique in having the ability to learn from the experience of others, are also remarkable for their apparent disinclination to do so."
    ]
  },
  {
    "author": "Muriel Rukeyser",
    "quotes": [
      "The universe is made of stories, not atoms."
    ]
  },
  {
    "author": "Will Durant",
    "quotes": [
      "The trouble with most people is that they think with their hopes or fears or wishes rather than with their minds."
    ]
  },
  {
    "author": "Lauren Raffo",
    "quotes": [
      "Sometimes the biggest act of courage is a small one."
    ]
  },
  {
    "author": "John Barrymore",
    "quotes": [
      "Happiness often sneaks in through a door you didn't know you left open."
    ]
  },
  {
    "author": "Winifred Holtby",
    "quotes": [
      "The things that one most wants to do are the things that are probably most worth doing."
    ]
  },
  {
    "author": "Richard Garriott",
    "quotes": [
      "Chaos and Order are not enemies, only opposites."
    ]
  },
  {
    "author": "Harriet Lerner",
    "quotes": [
      "Only through our connectedness to others can we really know and enhance the self. And only through working on the self can we begin to enhance our connectedness to others."
    ]
  },
  {
    "author": "Doug Horton",
    "quotes": [
      "Be your own hero, it's cheaper than a movie ticket."
    ]
  },
  {
    "author": "Maori proverb",
    "quotes": [
      "Turn your face toward the sun and the shadows will fall behind you."
    ]
  },
  {
    "author": "Jack Buck",
    "quotes": [
      "Things turn out best for those who make the best of the way things turn out."
    ]
  },
  {
    "author": "Whoopi Goldberg",
    "quotes": [
      "Were here for a reason. I believe a bit of the reason is to throw little torches out to lead people through the dark."
    ]
  },
  {
    "author": "Henry Reed",
    "quotes": [
      "Intuition is the very force or activity of the soul in its experience through whatever has been the experience of the soul itself."
    ]
  },
  {
    "author": "Pat Riley",
    "quotes": [
      "Courage is not the absence of fear, but simply moving on with dignity despite that fear."
    ]
  },
  {
    "author": "Galileo Galilei",
    "quotes": [
      "All truths are easy to understand once they are discovered; the point is to discover them."
    ]
  },
  {
    "author": "Margaret Wheatley",
    "quotes": [
      "We know from science that nothing in the universe exists as an isolated or independent entity."
    ]
  },
  {
    "author": "Sarah Breathnach",
    "quotes": [
      "Our deepest wishes are whispers of our authentic selves. We must learn to respect them. We must learn to listen."
    ]
  },
  {
    "author": "Lisa Alther",
    "quotes": [
      "Thats the risk you take if you change: that people you've been involved with won't like the new you. But other people who do will come along."
    ]
  },
  {
    "author": "Walter Benjamin",
    "quotes": [
      "To be happy is to be able to become aware of oneself without fright."
    ]
  },
  {
    "author": "Lama Yeshe",
    "quotes": [
      "Be gentle first with yourself if you wish to be gentle with others.",
      "It is never too late. Even if you are going to die tomorrow, keep yourself straight and clear and be a happy human being today."
    ]
  },
  {
    "author": "Cardinal Retz",
    "quotes": [
      "A man who doesn't trust himself can never really trust anyone else."
    ]
  },
  {
    "author": "E. E. Cummings",
    "quotes": [
      "It takes courage to grow up and become who you really are."
    ]
  },
  {
    "author": "Holmes",
    "quotes": [
      "Fame usually comes to those who are thinking about something else."
    ]
  },
  {
    "author": "Vaclav Havel",
    "quotes": [
      "Work for something because it is good, not just because it stands a chance to succeed."
    ]
  },
  {
    "author": "Katherine Mansfield",
    "quotes": [
      "Make it a rule of life never to regret and never to look back. Regret is an appalling waste of energy; you can't build on it; it's only for wallowing in."
    ]
  },
  {
    "author": "Victoria Holt",
    "quotes": [
      "Never regret. If it's good, it's wonderful. If it's bad, it's experience."
    ]
  },
  {
    "author": "Chuang Tzu",
    "quotes": [
      "When deeds and words are in accord, the whole world is transformed.",
      "Flow with whatever is happening and let your mind be free. Stay centred by accepting whatever you are doing. This is the ultimate."
    ]
  },
  {
    "author": "Billie Armstrong",
    "quotes": [
      "Our passion is our strength."
    ]
  },
  {
    "author": "Alfred Korzybski",
    "quotes": [
      "There are two ways to slide easily through life: to believe everything or to doubt everything; both ways save us from thinking."
    ]
  },
  {
    "author": "Alfred Whitehead",
    "quotes": [
      "The art of progress is to preserve order amid change, and to preserve change amid order."
    ]
  },
  {
    "author": "Charlotte Perkins Gilman",
    "quotes": [
      "The first duty of a human being is to assume the right functional relationship to society  more briefly, to find your real job, and do it."
    ]
  },
  {
    "author": "James Yorke",
    "quotes": [
      "The most successful people are those who are good at plan B."
    ]
  },
  {
    "author": "Isocrates",
    "quotes": [
      "The noblest worship is to make yourself as good and as just as you can."
    ]
  },
  {
    "author": "Carl Bard",
    "quotes": [
      "Though no one can go back and make a brand new start, anyone can start from not and make a brand new ending."
    ]
  },
  {
    "author": "Robert Orben",
    "quotes": [
      "Don't think of it as failure. Think of it as time-released success.",
      "Every day I get up and look through the Forbes list of the richest people in America. If I’m not there, I go to work."
    ]
  },
  {
    "author": "Hermann Hesse",
    "quotes": [
      "If I know what love is, it is because of you."
    ]
  },
  {
    "author": "Franklin D. Roosevelt",
    "quotes": [
      "It is common sense to take a method and try it. If it fails, admit it frankly and try another. But above all, try something.",
      "The only limit to our realization of tomorrow will be our doubts of today."
    ]
  },
  {
    "author": "David Bader",
    "quotes": [
      "Be here now. Be someplace else later. Is that so complicated?"
    ]
  },
  {
    "author": "Mahummad Ali",
    "quotes": [
      "To be able to give away riches is mandatory if you wish to possess them. This is the only way that you will be truly rich."
    ]
  },
  {
    "author": "David Rockefeller",
    "quotes": [
      "Success in business requires training and discipline and hard work. But if you're not frightened by these things, the opportunities are just as great today as they ever were.",
      "Success in business requires training and discipline and hard work. But if you’re not frightened by these things, the opportunities are just as great today as they ever were."
    ]
  },
  {
    "author": "Cavour",
    "quotes": [
      "The man who trusts men will make fewer mistakes than he who distrusts them."
    ]
  },
  {
    "author": "Ellen Parr",
    "quotes": [
      "The cure for boredom is curiosity. There is no cure for curiosity."
    ]
  },
  {
    "author": "James Openheim",
    "quotes": [
      "The foolish man seeks happiness in the distance; the wise grows it under his feet."
    ]
  },
  {
    "author": "Henry Beecher",
    "quotes": [
      "Gratitude is the fairest blossom which springs from the soul."
    ]
  },
  {
    "author": "John Acosta",
    "quotes": [
      "You cannot have what you do not want."
    ]
  },
  {
    "author": "Moncure Conway",
    "quotes": [
      "The best thing in every noble dream is the dreamer..."
    ]
  },
  {
    "author": "Norman Peale",
    "quotes": [
      "If you want things to be different, perhaps the answer is to become different yourself."
    ]
  },
  {
    "author": "Alexander the Great",
    "quotes": [
      "There is nothing impossible to him who will try."
    ]
  },
  {
    "author": "Theodore Rubin",
    "quotes": [
      "Kindness is more important than wisdom, and the recognition of this is the beginning of wisdom."
    ]
  },
  {
    "author": "Harriet Tubman",
    "quotes": [
      "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world."
    ]
  },
  {
    "author": "George Santayan",
    "quotes": [
      "Those who cannot learn from history are doomed to repeat it."
    ]
  },
  {
    "author": "Carlos Castaneda",
    "quotes": [
      "The trick is in what one emphasizes. We either make ourselves miserable, or we make ourselves happy. The amount of work is the same."
    ]
  },
  {
    "author": "Henry James",
    "quotes": [
      "Three things in human life are important. The first is to be kind. The second is to be kind. The third is to be kind."
    ]
  },
  {
    "author": "Colette",
    "quotes": [
      "I love my past. I love my present. Im not ashamed of what Ive had, and Im not sad because I have it no longer."
    ]
  },
  {
    "author": "William Hazlitt",
    "quotes": [
      "Just as much as we see in others we have in ourselves."
    ]
  },
  {
    "author": "Geoffrey F. Abert",
    "quotes": [
      "Prosperity depends more on wanting what you have than having what you want."
    ]
  },
  {
    "author": "Philip Breedveld",
    "quotes": [
      "Moments of complete apathy are the best for new creations."
    ]
  },
  {
    "author": "John Powell",
    "quotes": [
      "The only real mistake is the one from which we learn nothing."
    ]
  },
  {
    "author": "Tim Menchen",
    "quotes": [
      "To dream of the person you would like to be is to waste the person you are."
    ]
  },
  {
    "author": "Charles Dubois",
    "quotes": [
      "The important thing is this: to be able at any moment to sacrifice what we are for what we could become."
    ]
  },
  {
    "author": "Stephen Sigmund",
    "quotes": [
      "Learn wisdom from the ways of a seedling. A seedling which is never hardened off through stressful situations will never become a strong productive plant."
    ]
  },
  {
    "author": "Charles R. Swindoll",
    "quotes": [
      "We are all faced with a series of great opportunities brilliantly disguised as impossible situations."
    ]
  },
  {
    "author": "John Marshall",
    "quotes": [
      "To listen well is as powerful a means of communication and influence as to talk well."
    ]
  },
  {
    "author": "George Sand",
    "quotes": [
      "There is only one happiness in life, to love and be loved."
    ]
  },
  {
    "author": "Matt Zotti",
    "quotes": [
      "Live through feeling and you will live through love. For feeling is the language of the soul, and feeling is truth."
    ]
  },
  {
    "author": "Jane Roberts",
    "quotes": [
      "By accepting yourself and being fully what you are, your presence can make others happy."
    ]
  },
  {
    "author": "Norman Cousins",
    "quotes": [
      "Never deny a diagnosis, but do deny the negative verdict that may go with it."
    ]
  },
  {
    "author": "Cadet Maxim",
    "quotes": [
      "Risk more than others think is safe. Care more than others think is wise. Dream more than others think is practical.Expect more than others think is possible."
    ]
  },
  {
    "author": "Hausa",
    "quotes": [
      "Give thanks for a little and you will find a lot."
    ]
  },
  {
    "author": "Arie de Gues",
    "quotes": [
      "Your ability to learn faster than your competition is your only sustainable competitive advantage."
    ]
  },
  {
    "author": "Paul Boese",
    "quotes": [
      "Forgiveness does not change the past, but it does enlarge the future."
    ]
  },
  {
    "author": "Edwin Markham",
    "quotes": [
      "We have committed the Golden Rule to memory; let us now commit it to life."
    ]
  },
  {
    "author": "Robert Southey",
    "quotes": [
      "It is with words as with sunbeams. The more they are condensed, the deeper they burn."
    ]
  },
  {
    "author": "Max Planck",
    "quotes": [
      "It is not the possession of truth, but the success which attends the seeking after it, that enriches the seeker and brings happiness to him."
    ]
  },
  {
    "author": "Anna Pavlova",
    "quotes": [
      "To follow, without halt, one aim: There is the secret of success."
    ]
  },
  {
    "author": "Rabindranath Tagore",
    "quotes": [
      "We read the world wrong and say that it deceives us."
    ]
  },
  {
    "author": "Edith Wharton",
    "quotes": [
      "If only wed stop trying to be happy wed have a pretty good time."
    ]
  },
  {
    "author": "Edna Millay",
    "quotes": [
      "I am glad that I paid so little attention to good advice; had I abided by it I might have been saved from some of my most valuable mistakes."
    ]
  },
  {
    "author": "Cecil B. DeMille",
    "quotes": [
      "The person who makes a success of living is the one who see his goal steadily and aims for it unswervingly. That is dedication."
    ]
  },
  {
    "author": "George Shaw",
    "quotes": [
      "My reputation grows with every failure.",
      "The reasonable man adapts himself to the world; the unreasonable man persists in trying to adapt the world to himself. Therefore, all progress depends on the unreasonable man."
    ]
  },
  {
    "author": "Harry Banks",
    "quotes": [
      "For success, attitude is equally as important as ability."
    ]
  },
  {
    "author": "Colin Powell",
    "quotes": [
      "If you are going to achieve excellence in big things, you develop the habit in little matters. Excellence is not an exception, it is a prevailing attitude."
    ]
  },
  {
    "author": "Henri Amiel",
    "quotes": [
      "Almost everything comes from nothing."
    ]
  },
  {
    "author": "Betty Friedan",
    "quotes": [
      "It is easier to live through someone else than to become complete yourself."
    ]
  },
  {
    "author": "John Simone",
    "quotes": [
      "If you're in a bad situation, don't worry it'll change. If you're in a good situation, don't worry it'll change."
    ]
  },
  {
    "author": "Plotinus",
    "quotes": [
      "Knowledge has three degrees  opinion, science, illumination. The means or instrument of the first is sense; of the second, dialectic; of the third, intuition."
    ]
  },
  {
    "author": "Mary Parrish",
    "quotes": [
      "Love vanquishes time. To lovers, a moment can be eternity, eternity can be the tick of a clock."
    ]
  },
  {
    "author": "Henri L. Bergson",
    "quotes": [
      "Think like a man of action; act like a man of thought."
    ]
  },
  {
    "author": "Ziggy",
    "quotes": [
      "You can complain because roses have thorns, or you can rejoice because thorns have roses."
    ]
  },
  {
    "author": "Zadok Rabinowitz",
    "quotes": [
      "A man's dreams are an index to his greatness."
    ]
  },
  {
    "author": "William Lyon Phelps",
    "quotes": [
      "This is the final test of a gentleman: his respect for those who can be of no possible value to him."
    ]
  },
  {
    "author": "John Holmes",
    "quotes": [
      "Never tell a young person that anything cannot be done. God may have been waiting centuries for someone ignorant enough of the impossible to do that very thing."
    ]
  },
  {
    "author": "Nora Roberts",
    "quotes": [
      "If you don't go after what you want, you'll never have it. If you don't ask, the answer is always no. If you don't step forward, you're always in the same place."
    ]
  },
  {
    "author": "Jules Poincare",
    "quotes": [
      "It is through science that we prove, but through intuition that we discover."
    ]
  },
  {
    "author": "Carla Gordon",
    "quotes": [
      "If someone in your life talked to you the way you talk to yourself, you would have left them long ago."
    ]
  },
  {
    "author": "Edward Ericson",
    "quotes": [
      "The cosmos is neither moral or immoral; only people are. He who would move the world must first move himself."
    ]
  },
  {
    "author": "Linda Hogan",
    "quotes": [
      "There is a way that nature speaks, that land speaks. Most of the time we are simply not patient enough, quiet enough, to pay attention to the story."
    ]
  },
  {
    "author": "May Sarton",
    "quotes": [
      "A garden is always a series of losses set against a few triumphs, like life itself."
    ]
  },
  {
    "author": "Rachel Carson",
    "quotes": [
      "If facts are the seeds that later produce knowledge and wisdom, then the emotions and the impressions of the senses are the fertile soil in which the seeds must grow."
    ]
  },
  {
    "author": "Ernest Hemingway",
    "quotes": [
      "Never mistake motion for action."
    ]
  },
  {
    "author": "Hannah Senesh",
    "quotes": [
      "One needs something to believe in, something for which one can have whole-hearted enthusiasm. One needs to feel that ones life has meaning, that one is needed in this world."
    ]
  },
  {
    "author": "Harry Burchell Mathews",
    "quotes": [
      "Translation is the paradigm, the exemplar of all writing. It is translation that demonstrates most vividly the yearning for transformation that underlies every act involving speech, that supremely human gift."
    ]
  },
  {
    "author": "Michael Burke",
    "quotes": [
      "Good instincts usually tell you what to do long before your head has figured it out."
    ]
  },
  {
    "author": "Edgar Allan Poe",
    "quotes": [
      "Those who dream by day are cognizant of many things which escape those who dream only by night."
    ]
  },
  {
    "author": "Ben Sweetland",
    "quotes": [
      "We cannot hold a torch to light another's path without brightening our own."
    ]
  },
  {
    "author": "John Updike",
    "quotes": [
      "Dreams come true. Without that possibility, nature would not incite us to have them."
    ]
  },
  {
    "author": "Carl Sagan",
    "quotes": [
      "Imagination will often carry us to worlds that never were. But without it we go nowhere."
    ]
  },
  {
    "author": "Jawaharlal Nehru",
    "quotes": [
      "A leader or a man of action in a crisis almost always acts subconsciously and then thinks of the reasons for his action."
    ]
  },
  {
    "author": "Elizabeth Montagu",
    "quotes": [
      "I endeavour to be wise when I cannot be merry, easy when I cannot be glad, content with what cannot be mended and patient when there is no redress."
    ]
  },
  {
    "author": "William Scolavino",
    "quotes": [
      "The height of your accomplishments will equal the depth of your convictions."
    ]
  },
  {
    "author": "Rabbi Hillel",
    "quotes": [
      "If I am not for myself, who will be for me? If I am not for others, what am I? And if not now, when?"
    ]
  },
  {
    "author": "Audre Lorde",
    "quotes": [
      "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid."
    ]
  },
  {
    "author": "Alexis Carrel",
    "quotes": [
      "All great men are gifted with intuition. They know without reasoning or analysis, what they need to know."
    ]
  },
  {
    "author": "James Pence",
    "quotes": [
      "Success is determined by those whom prove the impossible, possible."
    ]
  },
  {
    "author": "Agatha Christie",
    "quotes": [
      "Good advice is always certain to be ignored, but that's no reason not to give it.",
      "The secret of getting ahead is getting started."
    ]
  },
  {
    "author": "Dale Earnhardt",
    "quotes": [
      "The winner ain't the one with the fastest car it's the one who refuses to lose."
    ]
  },
  {
    "author": "Robert C. Solomon",
    "quotes": [
      "Spirituality can be severed from both vicious sectarianism and thoughtless banalities. Spirituality, I have come to see, is nothing less than the thoughtful love of life."
    ]
  },
  {
    "author": "Sam Rayburn",
    "quotes": [
      "No one has a finer command of language than the person who keeps his mouth shut."
    ]
  },
  {
    "author": "Jonathan Swift",
    "quotes": [
      "Discovery consists of seeing what everybody has seen and thinking what nobody else has thought."
    ]
  },
  {
    "author": "Margaret Fuller",
    "quotes": [
      "If you have knowledge, let others light their candles in it."
    ]
  },
  {
    "author": "Will Rogers",
    "quotes": [
      "If you find yourself in a hole, the first thing to do is stop digging."
    ]
  },
  {
    "author": "Lee Womack",
    "quotes": [
      "I think you can have moderate success by copying something else, but if you really want to knock it out of the park, you have to do something different and take chances."
    ]
  },
  {
    "author": "William Menninger",
    "quotes": [
      "Six essential qualities that are the key to success: Sincerity, personal integrity, humility, courtesy, wisdom, charity."
    ]
  },
  {
    "author": "Eddie Cantor",
    "quotes": [
      "Slow down and enjoy life. It's not only the scenery you miss by going too fast  you also miss the sense of where you are going and why."
    ]
  },
  {
    "author": "Francoise de Motteville",
    "quotes": [
      "The true way to render ourselves happy is to love our work and find in it our pleasure."
    ]
  },
  {
    "author": "Jim Bishop",
    "quotes": [
      "The future is an opaque mirror. Anyone who tries to look into it sees nothing but the dim outlines of an old and worried face."
    ]
  },
  {
    "author": "Thomas Kempis",
    "quotes": [
      "Be not angry that you cannot make others as you wish them to be, since you cannot make yourself as you wish to be."
    ]
  },
  {
    "author": "Abernathy",
    "quotes": [
      "The industrial landscape is already littered with remains of once successful companies that could not adapt their strategic vision to altered conditions of competition."
    ]
  },
  {
    "author": "Christian Bovee",
    "quotes": [
      "Example has more followers than reason."
    ]
  },
  {
    "author": "Mary Pickford",
    "quotes": [
      "If you have made mistakes, there is always another chance for you. You may have a fresh start any moment you choose."
    ]
  },
  {
    "author": "Robert Pirsig",
    "quotes": [
      "The only Zen you find on the tops of mountains is the Zen you bring up there."
    ]
  },
  {
    "author": "Doris Day",
    "quotes": [
      "Gratitude is riches. Complaint is poverty."
    ]
  },
  {
    "author": "Richard Needham",
    "quotes": [
      "Strong people make as many mistakes as weak people. Difference is that strong people admit their mistakes, laugh at them, learn from them. That is how they become strong."
    ]
  },
  {
    "author": "Harriet Woods",
    "quotes": [
      "You can stand tall without standing on someone. You can be a victor without having victims."
    ]
  },
  {
    "author": "Philip Sidney",
    "quotes": [
      "Either I will find a way, or I will make one."
    ]
  },
  {
    "author": "Anne Bradstreet",
    "quotes": [
      "If we had no winter, the spring would not be so pleasant; if we did not sometimes taste of adversity, prosperity would not be so welcome."
    ]
  },
  {
    "author": "Marianne Williamson",
    "quotes": [
      "Joy is what happens to us when we allow ourselves to recognize how good things really are."
    ]
  },
  {
    "author": "Benjamin Haydon",
    "quotes": [
      "There surely is in human nature an inherent propensity to extract all the good out of all the evil."
    ]
  },
  {
    "author": "Ella Wilcox",
    "quotes": [
      "The truest greatness lies in being kind, the truest wisdom in a happy mind."
    ]
  },
  {
    "author": "John Junor",
    "quotes": [
      "An ounce of emotion is equal to a ton of facts."
    ]
  },
  {
    "author": "Barbara De Angelis",
    "quotes": [
      "We need to find the courage to say NO to the things and people that are not serving us if we want to rediscover ourselves and live our lives with authenticity."
    ]
  },
  {
    "author": "Lazurus Long",
    "quotes": [
      "Great is the art of beginning, but greater is the art of ending."
    ]
  },
  {
    "author": "Theodore H. White",
    "quotes": [
      "To go against the dominant thinking of your friends, of most of the people you see every day, is perhaps the most difficult act of heroism you can perform."
    ]
  },
  {
    "author": "Melody Beattie",
    "quotes": [
      "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow."
    ]
  },
  {
    "author": "Harold Nicolson",
    "quotes": [
      "We are all inclined to judge ourselves by our ideals; others, by their acts."
    ]
  },
  {
    "author": "Rodin",
    "quotes": [
      "Nothing is a waste of time if you use the experience wisely."
    ]
  },
  {
    "author": "Tom Jackson",
    "quotes": [
      "Sometimes the cards we are dealt are not always fair. However you must keep smiling and moving on."
    ]
  },
  {
    "author": "Ilka Chase",
    "quotes": [
      "The only people who never fail are those who never try."
    ]
  },
  {
    "author": "Marian Wright Edelman",
    "quotes": [
      "Failure is just another way to learn how to do something right."
    ]
  },
  {
    "author": "Langston Hughes",
    "quotes": [
      "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly."
    ]
  },
  {
    "author": "Marcia Wieder",
    "quotes": [
      "Commitment leads to action. Action brings your dream closer."
    ]
  },
  {
    "author": "it comes soon enough.",
    "quotes": [
      "I never think of the future"
    ]
  },
  {
    "author": "Andrew Jackson",
    "quotes": [
      "Take time to deliberate; but when the time for action arrives, stop thinking and go in."
    ]
  },
  {
    "author": "John C. Maxwell",
    "quotes": [
      "While a good leader sustains momentum, a great leader increases it.",
      "A man must be big enough to admit his mistakes, smart enough to profit from them, and strong enough to correct them."
    ]
  },
  {
    "author": "Friedrich Nietzsche",
    "quotes": [
      "To do great things is difficult; but to command great things is more difficult."
    ]
  },
  {
    "author": "Woodrow Wilson",
    "quotes": [
      "Leadership does not always wear the harness of compromise."
    ]
  },
  {
    "author": "there's always another one coming.",
    "quotes": [
      "Business opportunities are like buses"
    ]
  },
  {
    "author": "Horace Bushnell",
    "quotes": [
      "The more difficulties one has to encounter, within and without, the more significant and the higher in inspiration his life will be."
    ]
  },
  {
    "author": "Anna Freud",
    "quotes": [
      "I was always looking outside myself for strength and confidence, but it comes from within. It is there all of the time."
    ]
  },
  {
    "author": "E. Joseph Cossman",
    "quotes": [
      "Our business in life is not to get ahead of others, but to get ahead of ourselves."
    ]
  },
  {
    "author": "Agnes Repplier",
    "quotes": [
      "It is not easy to find happiness in ourselves, and it is not possible to find it elsewhere."
    ]
  },
  {
    "author": "Rainer Maria Rilke",
    "quotes": [
      "The only journey is the one within."
    ]
  },
  {
    "author": "William Thackeray",
    "quotes": [
      "Follow your honest convictions, and stay strong."
    ]
  },
  {
    "author": "Margaret Lee Runbeck",
    "quotes": [
      "Happiness is not a state to arrive at, but a manner of traveling."
    ]
  },
  {
    "author": "C. H. Parkhurst",
    "quotes": [
      "Purpose is what gives life a meaning."
    ]
  },
  {
    "author": "Solon",
    "quotes": [
      "In all things that you do, consider the end."
    ]
  },
  {
    "author": "Viktor Frankl",
    "quotes": [
      "Life can be pulled by goals just as surely as it can be pushed by drives."
    ]
  },
  {
    "author": "Richard Monckton Milnes",
    "quotes": [
      "The virtue lies in the struggle, not in the prize."
    ]
  },
  {
    "author": "sail, not tie at anchor",
    "quotes": [
      "To reach a port, we must sail"
    ]
  },
  {
    "author": "Aristotle Onassis",
    "quotes": [
      "The secret of success is to know something nobody else knows."
    ]
  },
  {
    "author": "Richard Brinsley Sheridan",
    "quotes": [
      "The surest way not to fail is to determine to succeed."
    ]
  },
  {
    "author": "which is: Try to please everybody.",
    "quotes": [
      "I cannot give you the formula for success, but I can give you the formula for failure"
    ]
  },
  {
    "author": "Ullery",
    "quotes": [
      "Careful thinking and hard work will solve nearly all your problems. Try and see for yourself."
    ]
  },
  {
    "author": "Berthold Auerbach",
    "quotes": [
      "Years teach us more than books."
    ]
  },
  {
    "author": "Thomas Huxley",
    "quotes": [
      "The only medicine for suffering, crime, and all the other woes of mankind, is wisdom."
    ]
  },
  {
    "author": "Latin proverb",
    "quotes": [
      "A wise man learns by the mistakes of others, a fool by his own."
    ]
  },
  {
    "author": "Victor Cousins",
    "quotes": [
      "In everything the ends well defined are the secret of durable success."
    ]
  },
  {
    "author": "Don Lancaster",
    "quotes": [
      "Most 'impossible' goals can be met simply by breaking them down into bite-size chunks, writing them down, believing them, and then going full speed ahead as if they were routine."
    ]
  },
  {
    "author": "Bobby Flay",
    "quotes": [
      "Take risks and you'll get the payoffs. Learn from your mistakes until you succeed. It's that simple."
    ]
  },
  {
    "author": "Wayne Gretzky",
    "quotes": [
      "You miss 100 percent of the shots you don't take.",
      "You miss 100% of the shots you don’t take.",
      "You miss 100 percent of the shots you don’t take."
    ]
  },
  {
    "author": "David Ogilvy",
    "quotes": [
      "Don't bunt. Aim out of the ballpark.",
      "In the modern world of business, it is useless to be a creative, original thinker unless you can also sell what you create."
    ]
  },
  {
    "author": "Nolan Bushnell, entrepreneur.",
    "quotes": [
      "The critical ingredient is getting off your butt and doing something. It’s as simple as that. A lot of people have ideas, but there are few who decide to do something about them now. Not tomorrow. Not next week. But today. The true entrepreneur is a doer, not a dreamer.",
      "The true entrepreneur is a doer, not a dreamer.",
      "The critical ingredient is getting off your butt and doing something.",
      "The critical ingredient is getting off your butt and doing something. It’s as simple as that. A lot of people have ideas, but there are few who decide to do something about them now. Not tomorrow. Not next week. But today. The true entrepreneur is a doer not a dreamer."
    ]
  },
  {
    "author": "Bill Gates, co-founder of Microsoft.",
    "quotes": [
      "Your most unhappy customers are your greatest source of learning.",
      "Be nice to geek’s, you’ll probably end up working for one",
      "Success is a lousy teacher. It seduces smart people into thinking they can’t lose.",
      "It’s fine to celebrate success but it is more important to heed the lessons of failure."
    ]
  },
  {
    "author": "General George Patton.",
    "quotes": [
      "Success is how high you bounce after you hit bottom."
    ]
  },
  {
    "author": "Reid Hoffman, co-founder of LinkedIn.",
    "quotes": [
      "If you’re not embarrassed by the first version of your product, you’ve launched too late.",
      "The fastest way to change yourself is to hang out with people who are already the way you want to be."
    ]
  },
  {
    "author": "Jay Z, musician.",
    "quotes": [
      "I’m not afraid of dying, I’m afraid of not trying."
    ]
  },
  {
    "author": "Dr. Napoleon Hill, author of Think and Grow Rich.",
    "quotes": [
      "Whatever the mind can conceive and believe, the mind can achieve.",
      "Whatever the mind can conceive and believe, the mind can achieve"
    ]
  },
  {
    "author": "Carrie Wilkerson",
    "quotes": [
      "The longer you’re not taking action the more money you’re losing"
    ]
  },
  {
    "author": "Gary Vaynerchuk",
    "quotes": [
      "If you live for weekends or vacations, your shit is broken"
    ]
  },
  {
    "author": "Eliza Dushku",
    "quotes": [
      "Go Big, or Go Home"
    ]
  },
  {
    "author": "Ryan Allis",
    "quotes": [
      "Have the end in mind and every day make sure your working towards it"
    ]
  },
  {
    "author": "German Proverb",
    "quotes": [
      "He who begins many things finishes but few"
    ]
  },
  {
    "author": "Derek Bok",
    "quotes": [
      "If you think education is expensive, try ignorance"
    ]
  },
  {
    "author": "A student in Warren G. Tracy’s class",
    "quotes": [
      "Entrepreneurship is living a few years of your life like most people wont so you can spend the rest of your life like most people can’t"
    ]
  },
  {
    "author": "Ted Nicolas",
    "quotes": [
      "Lend your friend $20, if he doesn’t pay you back then he’s not your friend. Money well spent",
      "Lend your friend $20. If he doesn’t pay you back then he’s not your friend. Money well spent."
    ]
  },
  {
    "author": "Quoted by Tony Hsieh on Retireat21",
    "quotes": [
      "To never forget that the most important thing in life is the quality of life we lead"
    ]
  },
  {
    "author": "Unknown",
    "quotes": [
      "Its better to own the racecourse then the race horse",
      "You don’t buy a nice car and get rich you get rich and buy a nice car",
      "If you ain’t making waves, you ain’t kickin’ hard enough"
    ]
  },
  {
    "author": "Chinese Proverb",
    "quotes": [
      "When you go to buy, don’t show your silver",
      "The best time to plant a tree is twenty years ago. The second best time is now.",
      "If you want one year of prosperity, grow grain. If you want ten years of prosperity, grow trees. If you want one hundred years of prosperity, grow people.",
      "Sow a thought, reap an action; sow an action, reap a habit; sow a habit, reap a character; sow a character, reap a destiny.",
      "A bad workman blames his tools.",
      "A fall into a ditch makes you wiser.",
      "Defeat isn’t bitter if you don’t swallow it.",
      "The diamond cannot be polished without friction, nor the man perfected without trials.",
      "A jade stone is useless before it is processed; a man is good-for-nothing until he is educated.",
      "A journey of a thousand miles begins with a single step.",
      "The loftiest towers rise from the ground.",
      "A person who says it cannot be done should not interrupt the man doing it.",
      "All cats love fish but fear to wet their paws.",
      "Don’t stand by the water and long for fish; go home and weave a net.",
      "Failing to plan is planning to fail.",
      "If you pay peanuts, you get monkeys.",
      "Make happy those who are near, and those who are far will come.",
      "Teachers open the door. You enter by yourself."
    ]
  },
  {
    "author": "Grace Hopper",
    "quotes": [
      "It’s easier to ask forgiveness than it is to get permission",
      "It’s easier to ask forgiveness than it is to get permission."
    ]
  },
  {
    "author": "Corneille",
    "quotes": [
      "To win without risk is to triumph without glory"
    ]
  },
  {
    "author": "Booker T. Washington",
    "quotes": [
      "Associate yourself with people of good quality, for it is better to be alone than in bad company",
      "Associate yourself with people of good quality, for it is better to be alone than in bad company."
    ]
  },
  {
    "author": "to be able to spend your life in your own way",
    "quotes": [
      "There is only one success"
    ]
  },
  {
    "author": "Japanese Proverb",
    "quotes": [
      "Fall seven times, stand up eight",
      "Vision without action is a daydream. Action without vision is a nightmare."
    ]
  },
  {
    "author": "Mooie",
    "quotes": [
      "One day your life will flash before your eyes. Make sure it is worth watching",
      "One day your life will flash before your eyes. Make sure it is worth watching."
    ]
  },
  {
    "author": "Thomas Alva Edison",
    "quotes": [
      "I have not failed. I’ve just found 10,000 ways that won’t work"
    ]
  },
  {
    "author": "William B. Sprague",
    "quotes": [
      "Do not wait to strike until the iron is hot; but make it hot by striking",
      "Do not wait to strike until the iron is hot; but make it hot by striking."
    ]
  },
  {
    "author": "Malcolm Forbes",
    "quotes": [
      "When you cease to dream you cease to live",
      "When you cease to dream you cease to live."
    ]
  },
  {
    "author": "Roger H. Lincoln",
    "quotes": [
      "There are two rules for success. 1) Never tell everything you know."
    ]
  },
  {
    "author": "Vidal Sassoon",
    "quotes": [
      "The only place where success comes before work is in the dictionary."
    ]
  },
  {
    "author": "Joe Penna",
    "quotes": [
      "Every single person I know who is successful at what they do is successful because they love doing it.",
      "If you think that you are going to love something, give it a try. You’re going to kick yourself in the butt for the rest of your life if you don’t."
    ]
  },
  {
    "author": "Will Smith",
    "quotes": [
      "Being realistic is the most commonly traveled road to mediocrity.",
      "Money and success don’t change people; they merely amplify what is already there."
    ]
  },
  {
    "author": "Thomas J. Watson",
    "quotes": [
      "Whenever an individual or a business decides that success has been attained, progress stops.",
      "To be successful, you have to have your heart in your business, and your business in your heart.",
      "Would you like me to give you a formula for success? It’s quite simple, really: Double your rate of failure. You are thinking of failure as the enemy of success. But it isn’t at all. You can be discouraged by failure or you can learn from it, so go ahead and make mistakes. Make all you can. Because remember that’s where you will find success."
    ]
  },
  {
    "author": "Claude McDonald",
    "quotes": [
      "If hard work is the key to success, most people would rather pick the lock."
    ]
  },
  {
    "author": "Earl Wilson",
    "quotes": [
      "Success is simply a matter of luck. Ask any failure."
    ]
  },
  {
    "author": "Arnold Palmer",
    "quotes": [
      "The road to success is always under construction."
    ]
  },
  {
    "author": "Robert T. Kiyosaki",
    "quotes": [
      "Failure defeats losers, failure inspires winners."
    ]
  },
  {
    "author": "Emil Motycka",
    "quotes": [
      "The biggest failure you can have in life is not trying at all.",
      "Start today, not tomorrow. If anything, you should have started yesterday."
    ]
  },
  {
    "author": "George Burns",
    "quotes": [
      "I honestly think it is better to be a failure at something you love than to be a success at something you hate."
    ]
  },
  {
    "author": "Charles S. Lauer",
    "quotes": [
      "Leaders don’t force people to follow, they invite them on a journey."
    ]
  },
  {
    "author": "George Van Valkenburg",
    "quotes": [
      "Leadership is doing what is right when no one is watching."
    ]
  },
  {
    "author": "Dwight D. Eisenhower",
    "quotes": [
      "Leadership is the art of getting someone else to do something you want done because he wants to do it.",
      "In preparing for battle I have always found that plans are useless, but planning is indispensable."
    ]
  },
  {
    "author": "E. M. Kelly",
    "quotes": [
      "The difference between a boss and a leader: a boss says, ‘Go!’ -a leader says, ‘Let’s go!’."
    ]
  },
  {
    "author": "Charles Maurice",
    "quotes": [
      "I am more afraid of an army of one hundred sheep led by a lion than an army of one hundred lions led by a sheep."
    ]
  },
  {
    "author": "Stanislaw Lem",
    "quotes": [
      "Cannibals prefer those who have no spines."
    ]
  },
  {
    "author": "William Shedd",
    "quotes": [
      "A ship in harbor is safe. But that’s now what ships are built for."
    ]
  },
  {
    "author": "Lucius Annaeus Seneca",
    "quotes": [
      "If one does not know to which port one is sailing, no wind is favorable."
    ]
  },
  {
    "author": "Jay-Z",
    "quotes": [
      "I’m not a businessman. I’m a business, man."
    ]
  },
  {
    "author": "Vance Hayner",
    "quotes": [
      "The vision must be followed by the venture. It is not enough to stare up the steps – we must step up the stairs."
    ]
  },
  {
    "author": "Steven Wright",
    "quotes": [
      "“I think it’s wrong that only one company makes the game Monopoly.",
      "Ever notice how it’s a penny for your thoughts, yet you put in your two-cents? Someone is making a penny on the deal."
    ]
  },
  {
    "author": "Karl (maybe Groucho) Marx",
    "quotes": [
      "Catch a man a fish, and you can sell it to him. Teach a man to fish, and you ruin a wonderful business opportunity."
    ]
  },
  {
    "author": "Les Dawson",
    "quotes": [
      "I used to sell furniture for a living. The trouble was, it was my own."
    ]
  },
  {
    "author": "Invoice from Charles Steinmetz",
    "quotes": [
      "Marking dynamos for repair $10,000.00—2 hours labor $10.00; knowing where to mark $9,990.00."
    ]
  },
  {
    "author": "Ted Turner",
    "quotes": [
      "My son is now an ‘entrepreneur’. That’s what you’re called when you don’t have a job."
    ]
  },
  {
    "author": "Mitch Hedberg",
    "quotes": [
      "I didn’t go to college, but if I did, I would’ve taken all my tests at a restaurant, ’cause ‘The customer is always right.’"
    ]
  },
  {
    "author": "Michael Dunlop",
    "quotes": [
      "I treat business a bit like a computer game. I count money as points. I’m doing really well: making lots of money and lots of points.",
      "You’ve got to stop doing all the things that people have tried, tested, and found out don’t work.",
      "If you start with nothing and end up with nothing, there’s nothing lost."
    ]
  },
  {
    "author": "Adam Horwitz",
    "quotes": [
      "All of my friends were doing babysitting jobs. I wanted money without the job."
    ]
  },
  {
    "author": "Robert Bosch",
    "quotes": [
      "“I don’t pay good wages because I have a lot of money; I have a lot of money because I pay good wages."
    ]
  },
  {
    "author": "Peter Schultz",
    "quotes": [
      "Hire character. Train skill."
    ]
  },
  {
    "author": "Catherine Cook",
    "quotes": [
      "If you’re not making mistakes, then you’re not making decisions."
    ]
  },
  {
    "author": "Roy Ash",
    "quotes": [
      "An entrepreneur tends to bite off a little more than he can chew hoping he’ll quickly learn how to chew it."
    ]
  },
  {
    "author": "Ben Weissenstein",
    "quotes": [
      "Everything started as nothing."
    ]
  },
  {
    "author": "Andrew Fashion",
    "quotes": [
      "Make it happen now, not tomorrow. Tomorrow is a loser’s excuse."
    ]
  },
  {
    "author": "Anonymous",
    "quotes": [
      "Entrepreneurship is living a few years of your life like most people won’t, so that you can spend the rest of your life like most people can’t.",
      "If you’re not living life on the edge, you’re taking up too much space."
    ]
  },
  {
    "author": "Syed Balkhi",
    "quotes": [
      "You should always stay hungry. Stay hungry, so you can eat."
    ]
  },
  {
    "author": "Ryan P. Allis",
    "quotes": [
      "Not a single person whose name is worth remembering lived a life of ease."
    ]
  },
  {
    "author": "Asian Proverb",
    "quotes": [
      "Building a castle is difficult. Defending and maintaining it is harder still."
    ]
  },
  {
    "author": "Hasidic Proverb",
    "quotes": [
      "Everyone should carefully observe which way his heart draws him, and then choose that way with all his strength."
    ]
  },
  {
    "author": "Michael Gerber",
    "quotes": [
      "The entrepreneur builds an enterprise; the technician builds a job."
    ]
  },
  {
    "author": "Jeff Bezos",
    "quotes": [
      "If you want to be inventive, you have to be willing to fail.",
      "One of the huge mistakes people make is that they try to force an interest on themselves. You don’t choose your passions; your passions choose you."
    ]
  },
  {
    "author": "Jim Collins",
    "quotes": [
      "The challenge is not just to build a company that can endure; but to build one that is worthy of enduring."
    ]
  },
  {
    "author": "Chris Brogan",
    "quotes": [
      "Don’t treat your customers like a bunch of purses and wallets."
    ]
  },
  {
    "author": "create ten businesses.”",
    "quotes": [
      "Nine out of ten businesses fail; so I came up with a foolproof plan"
    ]
  },
  {
    "author": "I”m a business, man.”",
    "quotes": [
      "I’m not a businessman"
    ]
  },
  {
    "author": "remember you have 25 letters left.”",
    "quotes": [
      "If plan ‘A’ fails"
    ]
  },
  {
    "author": "Winston Churchhill",
    "quotes": [
      "We make a living by what we get. But we make a life by what we give."
    ]
  },
  {
    "author": "and you will.”",
    "quotes": [
      "Believe that you will succeed"
    ]
  },
  {
    "author": "General George Patton",
    "quotes": [
      "Success is how high you bounce after you hit bottom"
    ]
  },
  {
    "author": "Steve Jobs",
    "quotes": [
      "Remembering you are going to die is the best way I know to avoid the trap of thinking you have something to lose."
    ]
  },
  {
    "author": "Steve Case",
    "quotes": [
      "It’s not about how to get started; its about how to get noticed.",
      "You shouldn’t focus on why you can’t do something, which is what most people do. You should focus on why perhaps you can, and be one of the exceptions."
    ]
  },
  {
    "author": "John Shedd",
    "quotes": [
      "A ship in harbor is safe, but that’s not what ships are for."
    ]
  },
  {
    "author": "Richard Branson",
    "quotes": [
      "Business opportunities are like buses, there’s always another one coming.",
      "You don’t learn to walk by following rules. You learn by doing and falling over."
    ]
  },
  {
    "author": "Jeff Clavier",
    "quotes": [
      "If we don’t allow ourselves to make mistakes, we will never invest in things that are radical."
    ]
  },
  {
    "author": "don’t compete.”",
    "quotes": [
      "If you don’t have a competitive advantage"
    ]
  },
  {
    "author": "Mario Andretti",
    "quotes": [
      "If everything seems under control, you’re just not going fast enough."
    ]
  },
  {
    "author": "which is living with the results of other people’s thinking.”",
    "quotes": [
      "Don’t be trapped by dogma"
    ]
  },
  {
    "author": "William Rosenberg, founder of Dunkin’ Donuts",
    "quotes": [
      "Show me a person who never made a mistake, and I will show you a person who never did anything."
    ]
  },
  {
    "author": "Michael Dell, CEO of Dell",
    "quotes": [
      "Ideas are commodity. Execution of them is not."
    ]
  },
  {
    "author": "Evan Williams, co-founder of Twitter",
    "quotes": [
      "User experience is everything. It always has been, but it’s undervalued and underinvested in. If you don’t know user-centered design, study it. Hire people who know it. Obsess over it. Live and breathe it. Get your whole company on board."
    ]
  },
  {
    "author": "Charles M. Schwab, American steel magnate",
    "quotes": [
      "The man who does not work for the love of work but only for money is likely to neither make money nor find much fun in life."
    ]
  },
  {
    "author": "Anthony Volodkin, founder of Hype Machine",
    "quotes": [
      "Be undeniably good. No marketing effort or social media buzzword can be a substitute for that."
    ]
  },
  {
    "author": "Guy Kawasaki, founder of AllTop",
    "quotes": [
      "Ideas are easy. Implementation is hard."
    ]
  },
  {
    "author": "John Rampton, entrepreneur and investor",
    "quotes": [
      "You can say anything to anyone, but how you say it will determine how they will react."
    ]
  },
  {
    "author": "Larry Page, co-founder of Google",
    "quotes": [
      "Always deliver more than expected.",
      "Lots of companies don’t succeed over time. What do they fundamentally do wrong? They usually miss the future."
    ]
  },
  {
    "author": "Tamara Steffens, Acompli",
    "quotes": [
      "Assume you have 90 seconds with a new user before they decide to use your app or delete it."
    ]
  },
  {
    "author": "Victoria Ransom, co-founder of Wildfire Interactive",
    "quotes": [
      "Even if you don’t have the perfect idea to begin with, you can likely adapt."
    ]
  },
  {
    "author": "Tim Westergen, founder of Pandora",
    "quotes": [
      "Make your team feel respected, empowered and genuinely excited about the company’s mission."
    ]
  },
  {
    "author": "Garrett Camp, co-founder of Stumbleupon",
    "quotes": [
      "Stay self-funded as long as possible."
    ]
  },
  {
    "author": "Sid Caesar, Entertainer",
    "quotes": [
      "In between goals is a thing called life, that has to be lived and enjoyed."
    ]
  },
  {
    "author": "Lisa Stone, co-founder of BlogHer",
    "quotes": [
      "Wonder what your customer really wants? Ask. Don’t tell."
    ]
  },
  {
    "author": "Robert Kiyosaki, author of Rich Dad Poor Dad",
    "quotes": [
      "When times are bad is when the real entrepreneurs emerge."
    ]
  },
  {
    "author": "Dave Thomas, founder of Wendy’s",
    "quotes": [
      "What do you need to start a business? Three simple things: know your product better than anyone, know your customer, and have a burning desire to succeed."
    ]
  },
  {
    "author": "Chris Dixon, co-founder of Hunch",
    "quotes": [
      "Get big quietly, so you don’t tip off potential competitors."
    ]
  },
  {
    "author": "Drew Houston, founder of Dropbox",
    "quotes": [
      "Don’t worry about failure; you only have to be right once."
    ]
  },
  {
    "author": "which is living with the results of other people’s thinking. Don’t let the noise of other’s opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary.”",
    "quotes": [
      "Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma"
    ]
  },
  {
    "author": "Tony Hsieh, Zappos.com CEO",
    "quotes": [
      "Don’t be cocky. Don’t be flashy. There’s always someone better than you."
    ]
  },
  {
    "author": "Ben Silbermann, co-founder of Pinterest",
    "quotes": [
      "Don’t take too much advice. Most people who have a lot of advice to give — with a few exceptions — generalize whatever they did. Don’t over-analyze everything. I myself have been guilty of over-thinking problems. Just build things and find out if they work."
    ]
  },
  {
    "author": "Todd Garland, founder of BuySellAds",
    "quotes": [
      "Openly share and talk to people about your idea. Use their lack of interest or doubt to fuel your motivation to make it happen."
    ]
  },
  {
    "author": "Yvon Chouinard, founder of Patagonia",
    "quotes": [
      "How you climb a mountain is more important than reaching the top."
    ]
  },
  {
    "author": "Warren Buffett, Investor",
    "quotes": [
      "It takes 20 years to build a reputation and five minutes to ruin it. If you think about that, you’ll do things differently."
    ]
  },
  {
    "author": "Jimmy Spithill, Australian yachtsman",
    "quotes": [
      "Rarely have I seen a situation where doing less than the other guy is a good strategy."
    ]
  },
  {
    "author": "Marc Benioff, CEO of Salesforce",
    "quotes": [
      "The secret to successful hiring is this: look for the people who want to change the world."
    ]
  },
  {
    "author": "Kevin Systrom, co-founder of Instagram",
    "quotes": [
      "If you’ve got an idea, start today. There’s no better time than now to get going. That doesn’t mean quit your job and jump into your idea 100% from day one, but there’s always small progress that can be made to start the movement."
    ]
  },
  {
    "author": "Richard Harroch, Venture Capitalist",
    "quotes": [
      "It’s almost always harder to raise capital than you thought it would be, and it always takes longer. So plan for that."
    ]
  },
  {
    "author": "Timothy Ferriss, author of The 4-Hour Work Week",
    "quotes": [
      "For all of the most important things, the timing always sucks. Waiting for a good time to quit your job? The stars will never align and the traffic lights of life will never all be green at the same time. The universe doesn’t conspire against you, but it doesn’t go out of its way to line up the pins either. Conditions are never perfect. “Someday is a disease that will take your dreams to the grave with you. Pro and con lists are just as bad. If it’s important to you and you want to do it “eventually, just do it and correct course along the way."
    ]
  },
  {
    "author": "Matt Mullenweg, founder of Automattic",
    "quotes": [
      "I don’t have big ideas. I sometimes have small ideas, which seem to work out."
    ]
  },
  {
    "author": "Tom Kelley, Ideo partner",
    "quotes": [
      "Fail often so you can succeed sooner."
    ]
  },
  {
    "author": "Sean Parker, co-founder of Napster",
    "quotes": [
      "Running a start-up is like eating glass. You just start to like the taste of your own blood."
    ]
  },
  {
    "author": "Mark Zuckerberg, founder of Facebook",
    "quotes": [
      "My number one piece of advice is: you should learn how to program."
    ]
  },
  {
    "author": "Matt Mickiewicz, co-founder of 99 Designs",
    "quotes": [
      "The pace of change for entrepreneurs is rapidly accelerating, and the cost and risk of launching a new business and getting off the ground is just amazing. The ability to gain user feedback really quickly and adapt to what your consumers want is totally different with the web as it is now. But finding a new market, helping people and taking that original idea and turning it into a business is really exciting right now."
    ]
  },
  {
    "author": "Matthew Inman, The Oatmeal",
    "quotes": [
      "Building and hanging on to an audience is the biggest role of social media."
    ]
  },
  {
    "author": "David Karp, founder of Tumblr",
    "quotes": [
      "Every feature has some maintenance cost, and having fewer features lets us focus on the ones we care about and make sure they work very well."
    ]
  },
  {
    "author": "Noah Everett, founder of Twitpic",
    "quotes": [
      "A poorly implemented feature hurts more than not having it at all."
    ]
  },
  {
    "author": "Peter F. Drucker, educator and author",
    "quotes": [
      "the entrepreneur always searches for change, responds to it, and exploits it as an opportunity."
    ]
  },
  {
    "author": "Howard Schultz, CEO of Starbucks",
    "quotes": [
      "Risk more than others think is safe. Dream more than others think is practical."
    ]
  },
  {
    "author": "Bo Bennet, author and entreprenuer",
    "quotes": [
      "Success is not what you have, but who you are."
    ]
  },
  {
    "author": "Cher Wang, CEO of HTC",
    "quotes": [
      "It takes humility to realize that we don’t know everything, not to rest on our laurels and know that we must keep learning and observing. If we don’t, we can be sure some startup will be there to take our place."
    ]
  },
  {
    "author": "Kevin Plank, CEO of Under Armour",
    "quotes": [
      "There’s an entrepreneur right now, scared to death, making excuses, saying, ‘It’s not the right time just yet.’ There’s no such thing as a good time. Get out of your garage and go take a chance, and start your business."
    ]
  },
  {
    "author": "Peter Berg, founder of October Three",
    "quotes": [
      "Be really picky with your hiring, and hire the absolute best people you possibly can. People are the most important component of almost every business, and attracting the best talent possible is going to make a huge difference."
    ]
  },
  {
    "author": "Gary Comer, founder of Land’s End",
    "quotes": [
      "Worry about being better; bigger will take care of itself. Think one customer at a time and take care of each one the best way you can."
    ]
  },
  {
    "author": "Jim Koch, founder of Boston Beer Co.",
    "quotes": [
      "You have a viable business only if your product is either better or cheaper than the alternatives. If it’s not one or the other, you might make some money at first, but it’s not a sustainable business."
    ]
  },
  {
    "author": "Casey Neistat, filmmaker",
    "quotes": [
      "Every time I took these bigger risks, the opportunity for a bigger payout was always there."
    ]
  },
  {
    "author": "Ron Shaich, founder and CEO of Panera Bread",
    "quotes": [
      "If you can do something to get somebody excited — not everybody — but if you can be the best for somebody, then you can win."
    ]
  },
  {
    "author": "Roy L. Smith, animator and film director",
    "quotes": [
      "The successful man is the one who finds out what is the matter with his business before his competitors do."
    ]
  },
  {
    "author": "Seth Godin, author and speaker",
    "quotes": [
      "There’s no shortage of remarkable ideas, what’s missing is the will to execute them."
    ]
  },
  {
    "author": "Charles F. Kettering, inventor",
    "quotes": [
      "Keep on going, and the chances are that you will stumble on something, perhaps when you are least expecting it. I never heard of anyone ever stumbling on something sitting down."
    ]
  },
  {
    "author": "Farrah Gray, investor and motivational speaker",
    "quotes": [
      "Build your own dreams, or someone else will hire you to build theirs."
    ]
  },
  {
    "author": "Beverly Sills, operatic soprano",
    "quotes": [
      "You may be disappointed if you fail, but you are doomed if you don’t try."
    ]
  },
  {
    "author": "Steve Wozniak, Co-Founder of Apple",
    "quotes": [
      "I learned not to worry so much about the outcome, but to concentrate on the step I was on and to try to do it as perfectly as I could when I was doing it."
    ]
  }
]
